{
  "document": "IT-02-Parte-IV-16-01-2019.pdf",
  "pageCount": 64,
  "extractionDate": "2025-10-27T23:04:23.003Z",
  "pages": [
    {
      "pageNumber": 1,
      "content": "SUMÁRIO  1ª EDIÇÃO  2019"
    },
    {
      "pageNumber": 2,
      "content": "2/ 45  INSTRUÇÃO TÉCNICA 02   –   RESTRIÇÃO AO SURGIMENTO E Á PROPAGAÇÃO  DE INCÊNDIO  PARTE IV   –   CARGA DE INCÊNDIO DAS EDIFICAÇÕES E ÁREAS DE RISCOS  Organizador  Diretoria de Serviços Técnicos  Colaborador  CAP   QOBM Eduardo Oliveira   Rio Branco  Artes Gráficas  2º   SGT BM   Francinaldo   de Oliveira Cardoso  Revisão  CB BM   Lidianne   Pereira Gomes Lucas Barreto"
    },
    {
      "pageNumber": 3,
      "content": "2/ 46"
    },
    {
      "pageNumber": 4,
      "content": "2/ 47  1 OBJETIVO  1.1   Estabelecer   valores   característicos   de carga de incêndio nas   edificações e áreas de risco,   conforme   a   ocupação   e   uso específico.  2 APLICAÇÃO  2.1   Esta Instrução Técnica (IT) aplica-se às edificações e áreas de risco para classificação do risco e determinação do nível   deexigência das medidas de segurança contra incêndio, atendendo   ao   previsto   no   Regulamento   de segurança contra incêndio das edificações e áreas de risco do Estado do Pará.  3 REFERÊNCIAS BIBLIOGRÁFICAS  Despacho   nº2074/2009   do   Presidente   da Autoridade   Nacional   de   Proteção   Civil   de Portugal.  European Committee for Standardization. Euro code 1 - ENV.  Instrução Técnica 14 do Corpo de Bombeiros Militar do Estado de Goiás – Carga de Incêndio nas Edificações e Áreas de Risco.  Liga   Federal   de   Combate   a   Incêndio   da Áustria. TRVB - 126. 1987.  NBR   14432   -   Exigências   de   resistência   ao fogo de elementos construtivos de edificações  –   Procedimento.  PARÁ. Decreto Estadual nº 2230 de 05 de novembro   de   2018.   Regulamento   de segurança contra incêndio e emergências das edificações e áreas de risco.  Real Decreto nº 2267/2004 da Espanha.  4 DEFINIÇÕES  4.1   Carga   de   incêndio:   É   a   soma   das energias   caloríficas   possíveis   de   serem liberadas pela combustão completa de   todos os   materiais   combustíveis   em   um   espaço, inclusive   os   revestimentos   das   paredes, divisórias, pisos e tetos;  4.2   Carga   de   incêndio   específica:   É   o valor da carga de   incêndio dividido pela área de piso do espaço considerado, expresso em mega joule (MJ) por metro quadrado (m²);  4.3 Método de cálculo probabilístico:   É o método   de   cálculo   baseado   em   resultados estatísticos do tipo de atividade exercida na edificação em estudo ;  4.4 Método de cálculo determinístico:   É o método   de   cálculo   baseado   no   prévio conhecimento da quantidade e qualidade de materiais existentes na edificação em estudo.  5 PROCEDIMENTOS  5.1   Em regra, para determinação da carga de incêndio específica das edificações, aplicam-se as   tabelas   constantes   dos   Anexos   A   e   B (métodos probabilísticos).  5.2   Para edificações destinadas a explosivos (Grupo   “L”)   e   ocupações   especiais   (Grupo  “M”),   aplicam-se a metodologia constante do Anexo C (método determinístico).  5.3   Ocupações não listadas nas tabelas dos Anexos A e B podem ter os valores da carga de incêndio   específica   determinados   por similaridade.   Admite-setambéma   similaridade  entre as edificações comerciais (Grupo “C”) e industriais (Grupo “I”).  5.4   As ocupações do Grupo “J” devem adotar  obrigatoriamente a tabela relativa à altura de armazenagem constante do Anexo B.  5.5   O   levantamento   da   carga   de   incêndio específica   constante   do   Anexo   C   deve   ser realizado em módulos de, no máximo, 1000 m² de área de piso considerado para o cálculo. Módulos   maiores   de   1000   m²   podem   ser utilizados quando o espaço analisado possuir materiais   combustíveis   com   potenciais caloríficos   semelhantes   e   uniformemente distribuídos.  5.5.1   A carga de incêndio específica do piso analisado deve ser tomada como sendo a média entre os 2 módulos de maior valor.  5.6   Considerar   para   o   cálculo:   1   kg   (um quilograma)   de   madeira   equivale   a   19,0 megajoules (MJ); 1 caloria equivale a 4,185 joules (J); e 1 BTU equivale a 252 calorias (cal)."
    },
    {
      "pageNumber": 5,
      "content": "2/ 48  ANEXO A  CARGA DE INCÊNDIO ESPECÍFICA POR OCUPAÇÃO E POR CNAE  OCUPAÇÃO/USO   DESCRIÇÃO   DIVISÃO   CNAE  CARGA DE  INCÊNDIO  ( MJ/ m 2 )  RESIDENCIAL  Condomínios prediais   A - 2   8112 - 5/00   300  Apartamentos   A - 2   8112 - 5/00   300  Casas térreas ou sobrados   A - 1   --   300  Pensionatos   A - 3   5590 - 6/03   300  SERVIÇO DE  HOSPEDAGEM  Hotéis   B - 1   5510 - 8/01   500  Motéis   B - 1   5510 - 8/03   500  Alojamentos estudantis   B - 1   8112 - 5/00   300  Albergues, exceto assistenciais   B - 1   5590 - 6/01   300  apart - hoteis   B - 2   5510 - 8/02   500  Camping   B - 1   5590 - 6/02   300  Outros alojamentos não  especificados   anteriormente  *   5590 - 6/99   500  COMERCIAL  Açúcar (comércio atacadista)   C - 2   4637 - 1/02   400  Aeronaves   -   Locação sem  tripulação   C - 1   7719 - 5/02   200  Água mineral (comércio  atacadista)   C - 2   4635 - 4/01   400  Algodão (comércio atacadista)   C - 2   4623 - 1/03   600  Alimentos para animais  (comércio atacadista)   C - 2   4623 - 1/09   400  Andaimes (aluguel)   C - 1   7732 - 2/02   300  Animais vivos (comércio  atacadista)   C - 2   4623 - 1/01   400  Animais vivos e de artigos e  alimentos para animais de  estimação (comércio   varejista)   C - 2   4789 - 0/04   400  Antiguidades (comércio  varejista)   C - 2   4785 - 7/01   700  Aparelhos de jogos eletrônicos  (aluguel)   C - 2   7729 - 2/01   400  Aparelhos e equipamentos  elétricos de uso pessoal e  doméstico (comércio atacadista)   C - 1   4649 - 4/01   300  Aparelhos eletrônicos de uso  pessoal e doméstico (comércio  atacadista)  C - 1   4649 - 4/02   300  Aparelhos, equipamentos e  artigos de uso pessoal e  doméstico não especificados  anteriormente (comércio  atacadista)  C - 2   4649 - 4/99   400  Armas e munições (comércio  varejista)   C - 1   4789 - 0/09   300  Armarinho   –   Artigos (comércio  atacadista)   C - 2   4641 - 9/03   600  Armarinho   –   Artigos (comércio  varejista)   C - 2   4755 - 5/02   600  Artigos de uso doméstico não  especificados anteriormente  (comércio varejista)   C - 2   4759 - 8/99   600"
    },
    {
      "pageNumber": 6,
      "content": "2/ 49  COMERCIAL  Artigos médicos e ortopédicos  (comércio varejista)   C - 2   4773 - 3/00   400  Automóvel   -   Locação sem  condutor   C - 1   7711 - 0/00   200  Automóveis   –   Peças e  acessórios novos e usadas para  veículos automotores  (representantes comerciais e  agentes docomércio)  C - 1   4530 - 7/06   200  Automóveis   –   Peças e  acessórios novos para veí culos  automotores (comércio por  atacado)  C - 1   4530 - 7/01   200  Automóveis   –   Peças e  acessórios novospara veículos  automotores (comércio   a varejo)  C - 1   4530 - 7/03   200  Automóveis   –   Peças e  acessórios usados para veículos  automotores (comércio a varejo)   C - 1   4530 - 7/04   200  Automóveis (comér cio sob  consignação de veículos  automotores)  C - 1   4512 - 9/02   200  Automóveis (represe ntantes  comerciais e agentes do  comércio de veículos  automotores)  C - 1   4512 - 9/01   200  Automóveis, camionetas e  utilitários novos (comércio a  varejo)   C - 1   4511 - 1/01   200  Automóveis, camionetas e  utilitárias novas e usadas  (comércio por atacado)   C - 1   4511 - 1/03   200  Automóveis, camionetas e  utilitários usados (comércio a  varejo)   C - 1   4511 - 1/02   200  Aves abatidas e derivadas  (comércio atacadista)   C - 1   4634 - 6/02   40  Aves vivas e ovos (comércio  atacadista)   C - 2   4633 - 8/02   400  Bebidas (comércio varejista)   C - 2   4723 - 7/00   700  Bebidas com atividade de  fracionamento e  acondicionamento associada  (comércio atacadista)  C - 2   4635 - 4/03   400  Bicicletas e triciclos; peças e  acessórios (comércio varejista)  C - 2   4763 - 6/03   500  Bicicletas, triciclos e outros  veículos recreativos (comércio  atacadista)  C - 2   4649 - 4/03   500  Bijuteria, metal ou vidro   –  Artigos.   C - 1   300"
    },
    {
      "pageNumber": 7,
      "content": "2/ 50  COMERCIAL  Bolsas, malas e artigos de  viagem (comércio atacadista)   C - 2   4643 - 5/02   500  Bombas e compressores;   partes  e peças (comércio atacadista)   C - 2   4669 - 9/01   400  Brinquedos e artigos recreativos  (comércio varejista)   C - 2   4763 - 6/01   500  Cacau em baga (comércio  atacadista)   C - 2   4623 - 1/05   400  Caça, pesca e camping   –   Artigos  (comércio varejista)   C - 2   4763 - 6/04   800  Café em grão (comércio  atacadista)   C - 2   4621 - 4/00   400  Café torrado, moído e solúvel  (comércio atacadista)   C - 2   4637 - 1/01   400  Cal, areia, pedra britada, tijolos e  telhas (comércio varejista)   C - 2   4744 - 0/04   800  Calçados (comércio atacadista)   C - 2   4643 - 5/01   500  Calçados (comércio varejista)   C - 2   4782 - 2/01   500  Cama, mesa e banho   –   Artigos  (comércio atacadista)   C - 2   4641 - 9/02   600  Cama, mesa e banho   –   Artigos  (comércio varejista)   C - 2   4755 - 5/03   600  Caminhões novos e usados  (comércio por atacado)   C - 1   4511 - 1/04   200  Carnes   –   açougues (comércio  varejista)   C - 1   4722 - 9/01   40  Carnes bovinas e suínas e  derivados (comércio atacadista)   C - 1   4634 - 6/01   40  Carnes e derivados de outros  animais (comércio atacadista)   C - 1   4634 - 6/99   40  Cereais e leguminosas  beneficiados (comércio  atacadista)  C - 2   4632 - 0/01   400  Cereais e leguminosas  beneficiados, farinhas, amidos e  féculas, com atividade de  fracionamento e  acondicionamento  associada (comércio atacadista)  C - 2   4632 - 0/03   400  Cerveja, chope e refrigerante  (comércio atacadista)  C - 2   4635 - 4/02   400  Chocolates, confeitos, balas,  bombons e semelhantes  (comércio atacadista)  C - 2   4637 - 1/07   400  Cigarros, cigarrilhas e charutos  (comércio atacadista)   C - 2   4636 - 2/02   400  Cimento (comércio atacadista)   C - 1   4674 - 5/00   300  Coelhos e outros pequenos  animais vivos para alimentação  (comércio atacadista)  C - 2   4633 - 8/03   400  Colchoaria   –   Artigos (comércio  varejista)   C - 2   4754 - 7/02   500  Combustíveis, minerais,  produtos siderúrgicos e químicos  (representantes comerciais e  agentes do comércio)  C - 2   4612 - 5/00   1.000  Componentes eletrônicos e  equipamentosde telefonia e  comunicação  (comércioatacadista)  C - 2   4652 - 4/00   400  Cosméticos e produtos de  perfumaria (comércio atacadista)   C - 2   4646 - 0/01   400"
    },
    {
      "pageNumber": 8,
      "content": "2/ 51  COMERCIAL  Cosméticos, produtos de  perfumaria e de higiene pessoal  (comércio varejista)  C - 2   4772 - 5/00   400  Couros, lãs, peles e outros  subprodutos não - comestíveis de  origem animal  (comércio atacadista)  C - 2   4623 - 1/02   800  Defensivos agrícolas,   adubos,  fertilizantes e corretivos do solo  (comércio atacadista)  C - 2   4683 - 4/00   1.000  Discos, CDs, DVDs e fitas  (comércio varejista)   C - 2   4762 - 8/00   700  Doces, balas, bombons e  semelhantes (comércio varejista)   C - 2   4721 - 1/04   400  Drogarias (incluindo   depósitos)   C - 2   4771 - 7/01   1.000  Eletrodomésticos e  equipamentos de áudio e vídeo  (comércio varejista)  C - 1   4753 - 9/00   300  Eletrodomésticos, móveis e  artigos de uso doméstico  (representantes comerciais e  agentes do comércio)  C - 1   4615 - 0/00   300  Embalagens (comércio  atacadista)   C - 2   4686 - 9/02   800  Embarcações   -   Locação sem  tripulação, exceto para fins  recreativos  C - 1   7719 - 5/01   200  Embarcações e outros veículos  recreativos; peças e acessórios  (comércio  varejista)  C - 2   4763 - 6/05   500  Equipamentos científicos,  médicos e hospitalares, sem  operador (aluguel)  C - 2   7739 - 0/02   400  Equipamentos de informática  (comércio atacadista)   C - 2   4651 - 6/01   400  Equipamentos de telefonia e  comunicação (comércio  varejista)  C - 2   4752 - 1/00   400  Equipamentos   e suprimentos de  informática (comércio varejista)   C - 2   4751 - 2/00   400  Equipamentos para escritório  (comércio varejista)   C - 2   4789 - 0/07   700  Equipamentos recreativos e  esportivos (aluguel)   C - 2   7721 - 7/00   500  Escritório e de papelaria   –  Artigos (comércio   atacadista)   C - 2   4647 - 8/01   700  Esporte   –   Artigos esportivos  (comércio varejista)   C - 2   4763 - 6/02   800  Farinhas, amidos e féculas  (comércio atacadista)   C - 2   4632 - 0/02   400  Ferragens e ferramentas  (comércio atacadista)   C - 1   4672 - 9/00   300  Ferragens e   ferramentas  (comércio varejista)   C - 1   4744 - 0/01   300  Filmes, CDs, DVDs, fitas e  discos (comércio atacadista)   C - 2   4649 - 4/07   700  Fios e fibras têxteis (comércio  atacadista)   C - 2   4689 - 3/02   600  Fitas de vídeo, DVDs e similares  (aluguel)   C - 2   7722 - 5/00   700  Floricultura   C - 1   0122 - 9/00   80"
    },
    {
      "pageNumber": 9,
      "content": "2/ 52  COMERCIAL  Fotografia   –   Artigos fotográficos  e para filmagem (comércio  varejista)  C - 1   4789 - 0/08   300  Frutas, verduras, raízes,  tubérculos, hortaliças e legumes  frescos (comércioatacadista)   C - 1   4633 - 8/01   200  Fumo beneficiado (comércio  atacadista)   C - 2   4636 - 2/01   400  Fumo em folha não beneficiado  (comércio atacadista)   C - 2   4623 - 1/04   400  Galeria de quadros   C - 1   4789 - 0/03   200  Hipermercados   C - 2   4711 - 3/01   400  Hortifrutigranjeiros (comércio  varejista)   C - 1   4724 - 5/00   200  Iluminação   –   Artigos (comércio  varejista)   C - 2   4754 - 7/03   500  Instrumentos e materiais  odontomédico -   hospitalares  (representantes comerciais  eagentes do comércio)  C - 2   4618 - 4/02   400  Instrumentos e materiais para  uso médico, cirúrgico, hospitalar  e de laboratórios   (comércio  atacadista)  C - 2   4645 - 1/01   400  Instrumentos musicais e  acessórios (comércio varejista)   C - 1   4756 - 3/00   300  Joalheria   –   Artigos (comércio  varejista)   C - 1   4783 - 1/01   300  Jóias, relógios e bijuterias,  inclusive pedras preciosas e  semipreciosaslapidadas  (comércio atacadista)  C - 1   4649 - 4/10   300  Jornais e revistas (comércio  varejista)   C - 2   4761 - 0/02   1.000  Madeira, material de construção  e ferragens   (representantes  comerciais eagentes do  comércio)  C - 2   4613 - 3/00   800  Máquinas e equipamentos  agrícolas sem operador (aluguel)   C - 1   7731 - 4/00   300  Máquinas e equipamentos  comerciais e industriais não  especificados   anteriormente,  sem operador   (aluguel)  C - 2   7739 - 0/99   400  Máquinas e equipamentos não  especificados anteriormente;  partes epeças (comércio  atacadista)  C - 2   4669 - 9/99   400  Máquinas e equipamentos para  construção sem operador,  exceto andaimes (aluguel)  C - 2   7732 - 2/01   400  Máquinas e   equipamentos para  escritórios (aluguel)   C - 1   7733 - 1/00   300  Máquinas e equipamentos para  extração de minérios e petróleo,  sem operador  (aluguel)  C - 2   7739 - 0/01   400  Máquinas e equipamentos para  uso comercial; partes e peças  (comércio atacadista)   C - 2   4665 - 6/00   400  Máquinas e equipamentos para  uso industrial; partes e peças  (comércioatacadista)   C - 2   4663 - 0/00   400  COMERCIAL  Máquinas, aparelhos e  equipamentos para uso  agropecuário; partes e peças  (comércio   atacadista)  C - 2   4661 - 3/00   400  Máquinas, aparelhos e  equipamentos para uso  odonto - médicohospitalar;  partes epeças (comércio  atacadista)  C - 2   4664 - 8/00   400  Máquinas, equipamentos para  terraplenagem, mineração e  construção;partes e peças  C - 2   4662 - 1/00   400  Máquinas, equipamentos,  embarcações e aeronaves  (representantes comerciais  eagentes do comércio)  C - 1   4614 - 1/00   200  Mármores e granitos (comércio  atacadista)   C - 1   4679 - 6/02   300  Massas alimentícias (comércio  atacadista)   C - 2   4637 - 1/05   400  Materiais   de construção em  geral (comércio atacadista)   C - 2   4679 - 6/99   800  Materiais de construção em  geral (comércio varejista)   C - 2   4744 - 0/99   800  Materiais de construção não  especificados anteriormente  (comércio varejista)  C - 2   4744 - 0/05   800  Materiais de   construção não  especificados anteriormente  (comércio atacadista)  C - 2   4679 - 6/04   800  Materiais hidráulicos (comércio  varejista)   C - 2   4744 - 0/03   800  Material elétrico (comércio  atacadista)   C - 2   4673 - 7/00   800  Material elétrico (comércio  varejista)   C - 2   4742 - 3/00   800  Material médico e paramédico  (aluguel)   C - 2   7729 - 2/03   400  Mercadorias em geral, sem  predominância de alimentos ou  de insumos agropecuários  (comércio atacadista)  C - 2   4693 - 1/00   400  Motocicletas e motonetas   -  Peças e acessórios (comércio  a varejo)  C - 1   4541 - 2/05   200  Motocicletas e motonetas   -  Peças e acessórios (comércio  por atacado)  C - 1   4541 - 2/02   200  Motocicletas e motonetas  (comércio por atacado)   C - 1   4541 - 2/01   200  Motocicletas e motonetas  (comércio sob consignação)   C - 1   4542 - 1/02   200  Motocicletas e motonetas  novas (comércio a varejo)   C - 1   4541 - 2/03   200  Motocicletas e motonetas  usadas (comércio a varejo)   C - 1   4541 - 2/04   200  Motocicletas   e motonetas,  peças e acessórios  (representantes comerciais  eagentes do comércio)  C - 1   4542 - 1/01   200"
    },
    {
      "pageNumber": 10,
      "content": "2/ 53  COMERCIAL  Móveis (comércio   varejista)   C - 2   4754 - 7/01   500  Móveis, utensílios e  aparelhos de uso  doméstico e pessoal;  instrumentosmusicais  (aluguel)  C - 2   7729 - 2/02   400  Objetos de arte (comércio  varejista)   C - 1   4789 - 0/03   200  Objetos do vestuário, jóias  e acessórios (aluguel)   C - 2   7723 - 3/00   600  Objetos pessoais e  domésticos não  especificados  anteriormente (aluguel)  C - 2   7729 - 2/99   400  Óleos e gorduras (comércio  atacadista)   C - 2   4637 - 1/03   400  Ônibus e   microônibus  novos e usados (comércio  por atacado)  C - 1   4511 - 1/06   200  Óptica   –   Artigos (comércio  varejista)   C - 1   4774 - 1/00   300  Outros artigos usados  (comércio varejista)   C - 2   4785 - 7/99   700  Outros produtos não  especificados  anteriormente (comércio  atacadista)  C - 2   4689 - 3/99   600  Outros produtos não  especificados  anteriormente (comércio  varejista)  C - 2   4789 - 0/99   400  Plantas e flores naturais  (comércio varejista)   C - 1   4789 - 0/02   80  Pneumáticos e câmaras - de - ar  (comércio a varejo)   C - 2   4530 - 7/05   800  Pneumáticos e câmaras - de - ar  (comércio por atacado)   C - 2   4530 - 7/02   800  Produtos alimentícios em geral  (comércio atacadista)   C - 2   4639 - 7/01   400  Produtos alimentícios em geral  ou especializado em produtos  alimentíciosnão especificados  anteriormente  C - 2   4729 - 6/99   400  Produtos alimentícios em  geral, comatividade de  fracionamento e  acondicionamento associada  (comércio atacadista)  C - 2   4639 - 7/02   400  Produtos alimentícios não  especificados anteriormente  (comércio atacadista)  C - 2   4637 - 1/99   400  Produtos   alimentícios, bebidas  e fumo (representantes  comerciais e agentes  docomércio)  C - 2   4617 - 6/00   400  Produtos da extração mineral,  exceto combustíveis (comércio  atacadista)  C - 2   4689 - 3/01   300  Produtos de higiene pessoal  (comércio atacadista)   C - 2   4646 - 0/02   400"
    },
    {
      "pageNumber": 11,
      "content": "2/ 54  COMERCIAL  Produtos de higiene, limpeza e  conservação domiciliar  (comércioatacadista)  C - 2   4649 - 4/08   400  Produtos de higiene, limpeza e  conservação domiciliar, com  atividade de fracionamento e  acondicionamentoassociada  (comércio atacadista)  C - 2   4649 - 4/09   400  Produtos farma cêuticos  homeopáticos (comércio  varejista)  C - 2   4771 - 7/03   1.000  Produtos farmacêuticos, com  manipulação de fórmulas  (comércio varejista)  C - 2   4771 - 7/02   1.000  Produtos farmacêuticos, sem  manipulação   de fórmulas  (comércio varejista)  C - 2   4771 - 7/01   1.000  Produtos odontológicos  (comércio atacadista)   C - 2   4645 - 1/03   400  Produtos químicos e  petroquímicos não especificados  anteriormente  (comércioatacadista)  C - 2   4684 - 2/99   1.000  Produtos saneantes  domissanitários (comércio  varejista)  C - 2   4789 - 0/05   400  Produtos siderúrgicos e  metalúrgicos, exceto para  construção (comércioatacadista)  C - 1   4685 - 1/00   300  Próteses e artigos de ortopedia  (comércio atacadista)   C - 2   4645 - 1/02   400  Reboques e   semi - reboques  novos e usados (comércio por  atacado)  C - 1   4511 - 1/05   200  Relojoaria   –   Artigos (comércio  varejista)   C - 1   4783 - 1/02   300  Supermercados   C - 2   4711 - 3/02   400  Suprimentos para informática  (comércio atacadista)   C - 2   4651 - 6/02   400  Suvenires,   bijuterias e  artesanatos (comércio varejista)   C - 1   4789 - 0/01   200  Tabacaria   C - 2   4729 - 6/01   400  Tapeçaria, cortinas e persianas  –   Artigos (comércio varejista)   C - 2   4759 - 8/01   600  Tapeçaria; persianas e cortinas  –   Artigos (comércio atacadista)   C - 2   4649 - 4/05   600  Tecidos (comércio atacadista)   C - 2   4641 - 9/01   600  Tecidos (comércio varejista)   C - 2   4755 - 5/01   600  Têxteis, vestuário, calçados e  artigos de viagem  (representantes comerciais e  agentes do comércio)  C - 2   4616 - 8/00   600  Tintas e materiais para pintura  (comércio varejista)   C - 2   4741 - 5/00   1.000  Tintas, vernizes e similares  (comércio atacadista)   C - 2   4679 - 6/01   1.000  Verduras frescas   C - 1   4724 - 5/00   200  Vestuário e acessórios   –   Artigos  (comércio varejista)   C - 2   4781 - 4/00   600  Vestuário e acessórios,   exceto  profissionais e de segurança   –  Artigos   (comércio atacadista)  C - 2   4642 - 7/01   600  Viagem   –   Artigos (comércio  varejista)   C - 2   4782 - 2/02   800"
    },
    {
      "pageNumber": 12,
      "content": "2/ 55  COMERCIAL  Vidros, espelhos e vitrais  (comércio atacadista)   C - 1   4679 - 6/03   300  Administração pública   -  Atividades de suporte à  administração pública  D - 1   8414 - 1/00   700  Administração pública   -   Defesa   D - 1   8422 - 1/00   700  Administração pública   -   Defesa  civil   D - 1   8425 - 6/00   700  Administração pública   -   Justiça   D - 1   8423 - 0/00   700  Administração pública   -  Regulação das atividades de  saúde, educação, serviços  culturais e outros serviços  sociais  D - 1   8412 - 4/00   700  Administração pública   -  Regulação dasatividades  econômicas  D - 1   8413 - 2/00   700  Administração pública   -  Relações exteriores   D - 1   8421 - 3/00   700  Administração pública   -  Segurança e ordem pública   D - 1   8424 - 8/00   700  Administração pública   -  Seguridade social obrigatória   D - 1   8430 - 2/00   700  Administração pública em geral   D - 1   8411 - 6/00   700  Aduaneiras   –   Atividades de  despachantes   aduaneiros   D - 1   5250 - 8/02   700  Advocacia   –   Atividades  auxiliares da justiça   D - 1   6911 - 7/02   700  Advocacia   –   Serviços  advocatícios   D - 1   6911 - 7/01   700  Atividades financeiras   -   Bancos  comerciais   D - 2   6421 - 2/00   300  Atividades financeiras   –   Bancos  cooperativos   D - 2   6424 - 7/01   300  Atividades financeiras   –   Bancos  de desenvolvimento   D - 2   6433 - 6/00   300  Atividades financeiras   –   Bancos  de investimento   D - 2   6432 - 8/00   300  Atividades financeiras   –   Bancos  múltiplos, com carteira comercial   D - 2   6422 - 1/00   300  Atividades financeiras   –   Bancos  múltiplos, sem carteira comercial   D - 2   6431 - 0/00   300  Atividades financeiras   –   Bolsa de  mercadorias   D - 2   6611 - 8/02   300  Atividades financeiras   –   Bolsa de  mercadorias e futuros   D - 2   6611 - 8/03   300  Atividades financeiras   –   Bolsa de  valores   D - 2   6611 - 8/01   300  Atividades financeir as   –   Caixas  de financiamento de  corporações  D - 2   6499 - 9/04   300  Atividadesfinanceiras   –  Caixaseconômicas   D - 2   6423 - 9/00   300  Atividadesfinanceiras   –  Caixaseletrônicos   D - 2   6619 - 3/04   300  Atividades   financeiras   –   Clubes  de investimento   D - 2   6499 - 9/01   300  Atividadesfinanceiras   –  Companhiashipotecárias   D - 2   6435 - 2/03   300  Cobranças   e   informações  cadastrais (atividade)   D - 1   8291 - 1/00   700"
    },
    {
      "pageNumber": 13,
      "content": "2/ 56  COMERCIAL  Atividades financeiras   –   Planos  de saúde   D - 2   6550 - 2/00   300  Atividades financeiras   –   Planos  de auxílio - funeral   D - 2   6511 - 1/02   300  Atividades   financeiras   –  Concessão   de   crédito   pelas  OSCIP  D - 2   6499 - 9/05   300  Atividades   financeiras   –  Cooperativas centrais de crédito   D - 2   6424 - 7/02   300  Atividades   financeiras   –  Cooperativas de crédito mútuo   D - 2   6424 - 7/03   300  Atividades   financeiras   –  Cooperativas de crédito rural   D - 2   6424 - 7/04   300  Atividades   financeiras   –  Correspondentes de instituições  financeiras  D - 2   6619 - 3/02   300  Atividades   financeiras   –  Corretoras de câmbio   D - 2   6612 - 6/03   300  Atividades   financeiras   –  Corretoras   de   contratos   de  mercadorias  D - 2   6612 - 6/04   300  Atividades   financeiras   –  Corretoras   de   títulos   e   valores  mobiliários  D - 2   6612 - 6/01   300  Atividades   financeiras   –  Corretores   e   agentes   de  seguros,   de   planos  deprevidência   complementar   e  de saúde  D - 2   6622 - 3/00   300  Atividades   financeiras   –  Distribuidoras   de   títulos   e  valores mobiliários  D - 2   6612 - 6/02   300  Atividades financeiras   –   Fundo s  garantidor es   de crédito   D - 2   6499 - 9/03   300  Atividades financeiros   –   Fundos  de investimentos imobiliários   D - 2   6470 - 1/03   300  Atividades financeiros   –   Fundos  de investimentos previdenciários   D - 2   6470 - 1/02   300  Ati vidades financeiras   –   Fundos  de   investimentos,   exceto  previdenciários eimobiliários  D - 2   6470 - 1/01   300  Atividades financeiras   –   Holding  de instituições financeiras   D - 2   6461 - 1/00   300  Atividades financeiras   –   Holding  de instituições não - financeiras   D - 2   6462 - 0/00   300  Atividades   financeiras   –  Operadoras de   cartões de débito   D - 2   6619 - 3/05   300  Atividades financeiras   –   Outras  atividades   auxiliares   dos  serviços   financeiros   não  especificados anteriormente  D - 2   6619 - 3/99   300  Atividades financeiras   –   Outras  atividades   de   serviços  financeiros   não   especificados  anteriormente  D - 2   6499 - 9/99   300  SERVIÇO  PROFISSIONAL  Esporte   –   Gestão de instalações  de esportes   D - 1   9311 - 5/00   150  Esporte   –   Produção e promoção  de eventos esportivos   D - 1   9319 - 1/01   150  Estações e redes de distribuição  de energia elétrica   (construção)   D - 1   4221 - 9/02   700"
    },
    {
      "pageNumber": 14,
      "content": "2/ 57  SERVIÇO  PROFISSIONAL  Estações e redes de distribuição  de energia elétrica (manutenção)   D - 1   4221 - 9/03   700  Estruturas metálicas (montagem)   D - 1   4292 - 8/01   700  Estudos geológicos   (atividades)   D - 1   7119 - 7/02   700  Feiras e exposições   -   Criação e  montagem de estandes   D - 1   7319 - 0/01   700  Feiras, congressos, ex posições  e festas   -   Serviços de  organização  D - 1   8230 - 0/01   700  Filmagem   –   Serviços de  microfilmagem   D - 1   7420 - 0/05   700  Filmagem de festas e eventos   D - 1   7420 - 0/04   700  Fotocópias   D - 1   8219 - 9/01   400  Fotografia   –   Laboratórios  fotográficos   D - 4   7420 - 0/03   500  Fotografias (atividades de  produção, exceto aérea e  submarina)  D - 1   7420 - 0/01   700  Fotografias aéreas e submarinas  (atividade de produção)   D - 1   7420 - 0/02   700  Funerária   –   Gestão e  manutenção de cemitérios   D - 1   9603 - 3/01   200  Funerárias   –   Atividades e  serviços relacionados não  especificadosanteriormente  D - 1   9603 - 3/99   200  Geradores, transformadores e  motores elétricos   (manutenção e  reparação)  D - 3   3313 - 9/01   600  Gestão de ativos intangíveis  não -   financeiros   D - 1   7740 - 3/00   700  Guarda - móveis   D - 1   5211 - 7/02   800  Imóvel   –   Administração de  outros imóveis   D - 1   6822 - 6/00   700  Imóveis (corretagem na compra  e venda e avaliação)   D - 1   6821 - 8/01   700  Imóveis (corretagem no aluguel)   D - 1   6821 - 8/02   700  Imóveis próprios (aluguel)   D - 1   6810 - 2/02   700  Imóveis próprios (c ompra e  venda)   D - 1   6810 - 2/01   700  Imunização e controle de pragas  urbanas   D - 1   8122 - 2/00   700  Informática   –   Agências de  notícias   D - 1   6391 - 7/00   400  Informática   –   Computadores e  de equipamentos periféricos  (Reparação emanutenção)  D - 3   9511 - 8/00   600  Informática   –   Consultoria em  tecnologia da informação   D - 1   6204 - 0/00   400  Informática   –   Desenvolvimento  de programas de computador  sob encomenda  D - 1   6201 - 5/00   400  Informática   –   Desenvolvimento e  licenciamento de programas  decomputador customizáveis  D - 1   6202 - 3/00   400  Informática   –   Desenvolvimento e  licenciamento de programas  decomputador   não -  customizáveis  D - 1   6203 - 1/00   400  Informática   –   Outras atividades  de prestação de serviços de  informação não   especificadas  anteriormente  D - 1   6399 - 2/00   400  Informática   –   Portais, provedores  de conteúdo e outros serviços de  informaçãona internet  D - 1   6319 - 4/00   400  Informática   –   Suporte  técnico,manutenção e outros  serviços em tecnologia da  informação  D - 1   6209 - 1/00   400"
    },
    {
      "pageNumber": 15,
      "content": "2/ 58  SERVIÇO  PROFISSIONAL  Informática   –   Tratamento   de  dados,   provedores   de   serviços  de   aplicação   e   serviços   de  hospedagem na internet  D - 1   6311 - 9/00   400  Instalação e manutenção elétrica   D - 1   4321 - 5/00   700  Instalações   esportivas   e  recreativas (construção)   D - 1   4299 - 5/01   700  Instalações   hidráulicas,  sanitárias e de gás   D - 1   4322 - 3/01   700  Investigação   particular  (atividade)   D - 1   8030 - 7/00   700  Jóias (Reparação)   D - 3   9529 - 1/06   300  Jornais   (edição   integrada   à  impressão)   D - 1   5822 - 1/00   1.000  Jornais (edição)   D - 1   5812 - 3/00   1.000  Laboratórios clínicos   D - 4   8640 - 2/02   500  Laboratórios   de   anatomia  patológica e citológica   D - 4   8640 - 2/01   500  Laboratórios químicos   D   - 4   8640 - 2/01   500  Lavanderias   D - 3   9601 - 7/01   300  Leiloeiros independentes   D - 1   8299 - 7/04   700  Levantamento   de   fundos   sob  contrato (serviço)   D - 1   8299 - 7/05   700  Limpeza   –   Atividades de limpeza  não especificadas anteriormente   D - 1   8129 - 0/00   700  Livros   (edição   integrada   à  impressão)   D - 1   5821 - 2/00   1.000  Livros (edição)   D - 1   5811 - 5/00   1.000  Máquinas de escrever, calcular   e  de   outros   equipamentos   não  eletrônicos   para   escritório  (manutenção e reparação)  D - 3   3314 - 7/09   600  Máquinas de serviços pessoais  acionadas por moeda  (Exploração)  D - 1   9609 - 2/04   400  Máquinas e aparelhos de  refrigeração e ventilação para  uso industrial   e comercial  (manutenção e reparação)  D - 3   3314 - 7/07   600  Máquinas e aparelhos para a  indústria de celulose, papel e  papelão e artefatos (manutenção  e reparação)  D - 3   3314 - 7/21   600  Máquinas e aparelhos para a  indústria do plástico  (manutenção e reparação)  D - 3   3314 - 7/22   600  Máquinas e equipamentos de  terraplenagem, pavimentação e  construção, exceto tratores  (manutenção e reparação)  D - 3   3314 - 7/17   200  Máquinas e equipamentos  industriais (instalação)   D - 3   3321 - 0/00   600  Máquinas e equipamentos para  a   indústria têxtil, do vestuário, do  couro e calçados (manutenção e  reparação)  D - 3   3314 - 7/20   600"
    },
    {
      "pageNumber": 16,
      "content": "2/ 59  SERVIÇO  PROFISSIONAL  Máquinas e equipamentos para a  prospecção e ext ração de petróleo  (manutenção e   reparação)  D - 3   3314 - 7/14   200  Máquinas e equipamentos para  agriculturae pecuária (manutenção  e reparação)  D - 3   3314 - 7/11   200  Máquinas e equipamentos para as  indústrias de alimentos, bebidas e  fumo(manutenção e reparação)  D - 3   3314 - 7/19   600  Máquinas e equipamentos para  uso   gerais não especificados  anteriormente (manutenção e  reparação)  D - 3   3314 - 7/10   600  Máquinas e equipamentos para  uso naextração mineral, exceto na  extração de petróleo (manutenção  e reparação)  D - 3   3314 - 7/15   200  Máquinas e equipamentos para  usos   industriais não  especificadosanteriormente  (manutenção e reparação)  D - 3   3314 - 7/99   600  Máquinas motrizes não - elétricas  (manutenção e reparação)   D - 3   3314 - 7/01   200  Máquinas para a indústria  metalúrgica, exceto máquinas -  ferramenta (manutençãoe  reparação)  D - 3   3314 - 7/18   600  Máquinas, aparelhos e  equipamentos para instalações  térmicas (manutenção  ereparação)  D - 3   3314 - 7/06   600  Máquinas, aparelhos e materiais  elétricos não especificados  anteriormente(manutenção e  reparação)  D - 3   3313 - 9/99   600  Máquinas,   equipamentos e  aparelhos para transporte e  elevação de cargas(manutenção e  reparação)  D - 3   3314 - 7/08   200  Máquinas - ferramenta  (manutenção e reparação)   D - 3   3314 - 7/13   600  Medição de consumo de energia  elétrica, gás e água   D - 1   8299 - 7/01   700  Minerais   metálicos   não - ferrosos  (atividades de apoio à extração)   D - 1   0990 - 4/02   700  Minerais não - metálicos (atividades  de apoio à extração)   D - 1   0990 - 4/03   700  Minério   de   ferro   (atividades   de  apoio à extração)   D - 1   0990 - 4/01   700  Monitoramento   de   sistemas   de  segurança (atividade)   D - 1   8020 - 0/00   700  Móvel   –   Reparação   de   artigo  mobiliário   D - 3   9529 - 1/05   400  Móveis de qualquer material  (serviços de montagem)   D - 3   3329 - 5/01   200  Objetos e equipamentos pessoais  e domésticos não especificados  anteriormente   (reparação e  manutenção)  D - 3   9529 - 1/99   300"
    },
    {
      "pageNumber": 17,
      "content": "2/ 60  SERVIÇO  PROFISSIONAL  Porto   –   Administração da infra -  estrutura portuária   D - 1   5231 - 1/01   700  Portas, janelas, tetos, div isórias  e armários embutidos de  qualquer   material(instalação)  D - 1   4330 - 4/02   700  Poços de água (perfuração e  construção)   D - 1   4399 - 1/05   700  Obras   –   Revestimentos e  resinas em interiores e  exteriores (aplicação)  D - 1   4330 - 4/05   700  Obras   -   Serviços de operação e  fornecimento de equipamentos  para   transporte e elevação de  cargas e pessoaspara uso em  obras  D - 1   4399 - 1/04   700  Obras   –   Serviços especializados  para   construção não  especificadosanteriormente  D - 1   4399 - 1/99   700  Obras (administração)   D - 1   4399 - 1/01   700  Obras de acabamento da  construção   D - 1   4330 - 4/99   700  Obras de acabamento em gesso  e estuque   D - 1   4330 - 4/03   700  Obras de alvenaria   D - 1   4399 - 1/03   700  Obras de arte especiais  (construção)   D - 1   4212 - 0/00   700  Obras de engenharia civil  (impermeabilização)   D - 1   4330 - 4/01   700  Obras de   fundações   D - 1   4391 - 6/00   700  Obras de instalações em  construções não especificadas  anteriormente  D - 1   4329 - 1/99   700  Obras de irrigação   D - 1   4222 - 7/02   700  Obras de montagem industrial   D - 1   4292 - 8/02   700  Obras de terraplenagem   D - 1   4313 - 4/00   700  Obras   de urbanização   -   ruas,  praças e calçadas   D - 1   4213 - 8/00   700  Obras portuárias, marítimas e  fluviais   D - 1   4291 - 0/00   700  Obras de   arte (Restauração)   D - 3   9002 - 7/02   300  Organismos internacionais e  outras instituições  extraterritoriais  D - 1   9900 - 8/00   700  Organizações associativas  patronais e empresariais  (atividade)  D - 1   9411 - 1/00   700  Organizações associativas  profissionais (atividade)   D - 1   9412 - 0/00   700  Organizações e associações de  defesa de direitos sociais  (atividade)  D - 1   9430 - 8/00   700  Organizações políticas  (atividade)   D - 1   9492 - 8/00   700  Organizações sindicais  (atividade)   D - 1   9420 - 1/00   700  Outras obras de engenharia civil  não especificada anteriormente   D - 1   4299 - 5/99   700  Painéis publicitários (instalação)   D - 1   4329 - 1/01   700  Perfurações e sondagens   D - 1   4312 - 6/00   700  Perícia técnica relacionados à  segurança do trabalho (serviços)   D - 1   7119 - 7/04   700  Pesquisas de mercado e de  opinião pública   D - 1   7320 - 3/00   700"
    },
    {
      "pageNumber": 18,
      "content": "2/ 61  SERVIÇO  PROFISSIONAL  Saúde   –   Serviços   de tomografia   D - 4   8640 - 2/04   500  Saúde   –   Serviços móveis de  atendimento a urgências, exceto  por UTI móvel  D - 1   8621 - 6/02   700  Serviços   –   Outras a tividades de  serviços prestados  principalmente às empresas  nãoespecificadas anteriormente  D - 1   8299 - 7/99   700  Serviços auxiliares à educação   D - 1   8550 - 3/02   700  Serviço de cremação (sem salas  de funerais)   D - 1   9603 - 3/02   200  Serviço de funerárias (sem salas  de funerais)   D - 1   9603 - 3/04   200  Serviços de preparação do  terreno não especificados  anteriormente  D - 1   4319 - 3/00   700  Serviço de sepultamento (sem  salas de funerais)   D - 1   9603 - 3/03   200  Serviço de som   e  a u toconservação (sem salas de  funerais)  D - 1   9603 - 3/05   200  Serviços domésticos   D - 1   9700 - 5/00   700  Shopping Center   –  Administração de shopping  centers  D - 1   6822 - 6/00   700  Sinalização em pistas  rodoviárias e aeroportos  (pintura)  D - 1   4211 - 1/02   700  Sistema de prevenção contra  incêndio (instalação)   D - 1   4322 - 3/03   700  Sistemas centrais de ar  condicionado, de ventilação e  refrigeração (instalação  emanutenção)  D - 1   4322 - 3/02   700  Sistemas e equipamentos de  iluminação e sinalização em vias  públicas, portos e aeroportos  (montagem e instalação)  D - 1   4329 - 1/04   700  Porto   –   Atividades auxiliares dos  transportes aquaviários não  especificadas anteriormente  D - 1   5239 - 7/00   700  Porto   –   Atividades de  agenciamento marítimo   D - 1   5232 - 0/00   700  Porto   –   Operações de terminais   D - 1   5231 - 1/02   700  Prédios e lugares históricos  (Restauração e conservação)   D - 3   9102 - 3/02   300  Preparação de canteiro e  limpeza de terreno   D - 1   4311 - 8/02   700  Preparação de documentos e  serviços especializados de apoio  administrativo não especificados  anteriormente  D - 1   8219 - 9/99   400  Publicidade   –   Agenciamento de  espaços para publicidade,  exceto em veículos de  comunicação  D - 1   7312 - 2/00   700  Publicidade   –   Agências de  publicidade   D - 1   7311 - 4/00   700  Publicidade   –   Consultoria em  publicidade   D - 1   7319 - 0/04   700  Publicidade   –   Marketing direto   D - 1   7319 - 0/03   700"
    },
    {
      "pageNumber": 19,
      "content": "2/ 62  SERVIÇO  PROFISSIONAL  Publicidade   –   Outras   atividades  de publicidade não especificadas  anteriormente  D - 1   7319 - 0/99   700  Publicidade   –   Promoção de  vendas   D - 1   7319 - 0/02   700  Rádio (atividades)   D - 1   6010 - 1/00   300  Saúde   –   Serviços de tomografia   D - 4   8640 - 2/04   500  Saúde   –   Serviços móveis de  atendimento a urgências, exceto  por UTI móvel  D - 1   8621 - 6/02   700  Serviços   –   Outras atividades de  serviços prestados  principalmente às empresas não  especificadas anteriormente  D - 1   8299 - 7/99   700  Serviços auxiliares à educação   D - 1   8550 - 3/02   700  Serviço   de cremação (sem salas  de funerais)   D - 1   9603 - 3/02   200  Serviço de funerárias (sem salas  de funerais)   D - 1   9603 - 3/04   200  Serviços de preparação do  terreno não especificados  anteriormente  D - 1   4319 - 3/00   700  Serviço de sepultamento (sem  salas de funerais)   D - 1   9603 - 3/03   200  Serviço de som   e  a u toconservação (sem salas de  funerais)  D - 1   9603 - 3/05   200  Serviços domésticos   D - 1   9700 - 5/00   700  Shopping Center   –  Administração de shopping  centers  D - 1   6822 - 6/00   700  Sinalização em pistas  rodoviárias e aeroportos  (pintura)  D - 1   4211 - 1/02   700  Sistema de prevenção contra  incêndio (instalação)   D - 1   4322 - 3/03   700  Sistemas centrais de ar  condicionado, de ventilação e  refrigeração (instalação  emanutenção)  D - 1   4322 - 3/02   700  Sistemas e equipamentos de  iluminação e   sinalização em vias  públicas, portos e aeroportos  (montagem e instalação)  D - 1   4329 - 1/04   700  Transporte   –   Agenciamento de  cargas, exceto para o transporte  marítimo  D - 1   5250 - 8/03   700  Transporte   -   Atividades  auxiliares dos transportes  terrestres não   especificadas  anteriormente  D - 1   5229 - 0/99   700  Transporte   –   Navegação de  apoio marítimo   D - 1   5030 - 1/01   200  Transporte   –   Navegação de  apoio portuário   D - 1   5030 - 1/02   200  Transporte   –   Operador de  transporte multimodal   –   OTM   D - 1   5250 - 8/05   700"
    },
    {
      "pageNumber": 20,
      "content": "2/ 63  SERVIÇO  PROFISSIONAL  Transporte   –   Organização de  excursões em veículos rodoviários  próprios, municipal  D - 1   4929 - 9/03   200  Transporte   –   Organização de  excursõesem veículos rodoviários  próprios, intermunicipal,  interestadual   einternacional  D - 1   4929 - 9/04   200  Transporte   –   Organização  logística do transporte de carga   D - 1   5250 - 8/04   700  Transporte   –   Outros serviços de  transporte aéreo de passageiros  não - regulares  D - 1   5112 - 9/99   200  Transporte   –   Serviço de táxi   D - 1   4923 - 0/01   200  Transporte   –   Serviço de táxi aéreo  e locação de aeronaves com  tripulação  D - 1   5112 - 9/01   200  Transporte   –   Serviços de apoio ao  transporte por táxi, inclusive  centrais dechamada  D - 1   5229 - 0/01   700  Transporte   –   Serviços de reboque  de veículos   D - 1   5229 - 0/02   700  Transporte   –   Trens turísticos,  teleféricos e similares   D - 1   4950 - 7/00   200  Transporte aéreo de carga   D - 1   5120 - 0/00   800  Transporte aéreo de passageiros  regular   D - 1   5111 - 1/00   200  Transporte aquaviário para  passeios turísticos   D - 1   5099 - 8/01   200  Transporte de passageiros   -  Locação de automóveis com  motorista  D - 1   4923 - 0/02   200  Transporte de valores (atividade)   D - 1   8012 - 9/00   700  Transporte dutoviário   D - 1   4940 - 0/00   800  Transporte escolar   D - 1   4924 - 8/00   200  Transporte espacial   D - 1   5130 - 7/00   800  Transporte ferroviário de carga   D - 1   4911 - 6/00   800  Transporte ferroviário de  passageiros intermunicipal e  interestadual  D - 1   4912 - 4/01   200  Transporte ferroviário de  passageiros municipal e em região  metropolitana  D - 1   4912 - 4/02   200  Transporte marítimo de  cabotagem   –   carga   D - 1   5011 - 4/01   800  Transporte marítimo de  cabotagem   –   passageiro   D - 1   5011 - 4/02   200  Transporte marítimo de longo  curso   –   carga   D - 1   5012 - 2/01   800  Transporte marítimo de longo  curso   –   passageiro   D - 1   5012 - 2/02   200  Som e edição de música  (atividades de gravação)   D - 1   5920 - 1/00   300  Sonorização e de iluminação  (atividade)   D - 1   9001 - 9/06   700  Tanques, reservatórios metálicos  e caldeiras, exceto para veículos  (manutenção e reparação)  D - 3   3311 - 2/00   200  Tele   atendimento (atividade)   D - 1   8220 - 2/00   200  Telecomunicação   –   Centrais  telefônicas   D   - 1   100  Telecomunicação   –   Equipamentos  de comunicação (Reparação e  manutenção)  D - 3   9512 - 6/00   600"
    },
    {
      "pageNumber": 21,
      "content": "2/ 64  SERVIÇO  PROFISSIONAL  Telecomunicação   –   Estações e  redes de telecomunicações  (construção)  D - 1   4221 - 9/04   700  Telecomunicação   –   Estações e  redes de telecomunicações  (manutenção)  D - 1   4221 - 9/05   700  Telecomunicações   –   Outras  atividades de telecomunicações  não especificadas anteriormente  D - 1   6190 - 6/99   400  Telecomunicações   –   Provedores  de acesso às redes de  comunicações  D - 1   6190 - 6/01   400  Telecomunicações   –   Provedores  de voz sobre protocolo internet   –  VOIP  D - 1   6190 - 6/02   400  Telecomunicações   –   Serviço  móvel especializado   –   SME   D - 1   6120 - 5/02   200  Telecomunicações   –   Serviços de  comunicação multimídia   –   SMC   D - 1   6110 - 8/03   200  Telecomunicações   –   Serviços de  redes de transportes de  telecomunicações   –   SRTT  D - 1   6110 - 8/02   200  Telecomunicações   –   Serviços  detelecomunicações por fio não  especificados anteriormente  D - 1   6110 - 8/99   200  Telecomunicações   –   Serviços  detelecomunicações sem fio não  especificados anteriormente  D - 1   6120 - 5/99   200  Telecomunicações   –   Serviços de  telefoniafixa comutada   –   STFC   D - 1   6110 - 8/01   200  Telecomunicações   –   Telefonia  móvel celular   D - 1   6120 - 5/01   200  Telecomunicações por satélite   D - 1   6130 - 2/00   400  Televisão   –   Programadoras   D - 1   6022 - 5/01   300  Televisão aberta (atividades)   D - 1   6021 - 7/00   300  Televisão por assinatura por  cabo (operadora)   D - 1   6141 - 8/00   400  Televisão por assinatura por  microondas (operadora)   D - 1   6142 - 6/00   400  Televisão por assinatura por  satélite (operadora)   D - 1   6143 - 4/00   400  Televisão por assinatura, e xceto  programadoras (atividades  relacionadas)  D - 1   6022 - 5/02   300  Terminais rodoviários e  ferroviários   D - 1   5222 - 2/00   200  Testes e análises técnicas   D - 4   7120 - 1/00   300  Tinturarias   D - 3   9601 - 7/02   300  Toalheiros   D - 3   9601 - 7/03   300  Tradução, interpretação e  similares (serviços)   D - 1   7490 - 1/01   700  Transporte metroviário   D - 1   4912 - 4/03   200  Transporte por navegação de  travessia, intermunicipal   D - 1   5091 - 2/02   200  Transporte por navegação de  travessia, municipal   D - 1   5091 - 2/01   200  Transporte por navegação  interior de carga, intermunicipal,  interestadual e internacional,  exceto travessia  D - 1   5021 - 1/02   800  Transporte por navegação  interior decarga, municipal,  exceto travessia  D - 1   5021 - 1/01   800"
    },
    {
      "pageNumber": 22,
      "content": "2/ 65  SERVIÇO  PROFISSIONAL  Transporte por navegação  interior de passageiros em linhas  regulares,municipal, exceto  travessia  D - 1   5022 - 0/01   200  Transporte por navegação  interior de passageiros em linhas  regulares, intermunicipal,  interestadual e internacional,  exceto travessia  D - 1   5022 - 0/02   200  Transporte rodoviário coletivo de  pa ssageiros, com itinerário fixo,  municipal  D - 1   4921 - 3/01   200  Transporte rodoviário coletivo de  passageiros, com itinerário fixo,  intermunicipal em região  metropolitana  D - 1   4921 - 3/02   200  Transporte rodoviário coletivo de  passageiros, com itinerário fixo,  intermunicipal, exceto em região  metropolitana  D - 1   4922 - 1/01   200  Transporte rodoviário coletivo de  passageiros, com itinerário fixo,  interestadual  D - 1   4922 - 1/02   200  Transporte rodoviário coletivo de  passageiros, com itinerário fixo,  internacional  D - 1   4922 - 1/03   200  Transporte rodoviário coletivo de  passageiros, sob regime de  fretamento, municipal  D - 1   4929 - 9/01   200  Transporte rodoviário coletivo de  passageiros, sob regime de  fretamento, intermunicipal,  interestadual e internacional  D - 1   4929 - 9/02   200  Transporte rodoviário de carga,  exceto produtos perigosos e  mudanças, municipal  D - 1   4930 - 2/01   800  Transporte rodoviário de carga,  exceto produtos perigosos e  mudanças, intermunicipal,  interestadual e internacional  D - 1   4930 - 2/02   800  Transporte rodoviário de  mudanças  D - 1   4930 - 2/04   800  Transporte rodoviário de  produtos perigosos  D - 1   4930 - 2/03   800  Transportes aquaviários não  especificados anteriormente  D - 1   5099 - 8/99   200  Transportes   rodoviários   de  passageiros   não   especificados  anteriormente  D - 1   4929 - 9/99   200  Tratamentos térmicos, acústicos  ou de vibração  D - 1   4329 - 1/05   700  Tratores agrícolas (manutenção  e reparação)  D - 3   3314 - 7/12   200  Tratores,   exceto   agrícolas  (manutenção e reparação)  D - 3   3314 - 7/16   200  Turismo   –   Agências   de viagens   D - 1   7911 - 2/00   700  Turismo   –   Operadores turísticos   D - 1   7912 - 1/00   700  Turismo   –   Serviços de reservas  e outros serviços de turismo não  especificados anteriormente  D - 1   7990 - 2/00   700  Válvulas industriais (manutenção  e reparação)  D - 3   3314 - 7/03   600"
    },
    {
      "pageNumber": 23,
      "content": "2/ 66  SERVIÇO  PROFISSIONAL  Veículos   ferroviários  (manutenção e reparação)   D - 3   3315 - 5/00   200  Vigilância   e   segurança   privada  (atividade)   D - 1   8011 - 1/01   700  EDUCACIONAL  E  CULTURA  FISICA  Academias   de ginástica e similar   E - 3   9313 - 1/00   300  Atividades   de  condicionamentofísico   E - 3   9313 - 1/00   300  Creches e similares   E - 5   8511 - 2/00   300  Cursos de pilotagem   E - 4   8599 - 6/02   300  Cursos   preparatórios   para  concursos   E - 1   8599 - 6/05   300  Educação infantil   –   creche   E - 5   8511 - 2/00   300  Educação infantil   -   pré - escola   E - 5   8512 - 1/00   300  Educação   profissional   de   nível  técnico   E - 4   8541 - 4/00   300  Educação   profissional   de   nível  tecnológico   E - 4   8542 - 2/00   300  Educação superior   –   graduação   E - 1   8531 - 7/00   300  Educação superior   –   graduação  e   pós -   graduação   E - 1   8532 - 5/00   300  Educação   superior   –   pós -  graduação e extensão   E - 1   8533 - 3/00   300  Ensino   de   arte   e   cultura   não  especificado anteriormente   E - 2   8592 - 9/99   300  Ensino de artes cênicas, exceto  dança   E - 2   8592 - 9/02   300  Ensino de dança   E - 3   8592 - 9/01   300  Ensino de esportes   E - 3   8591 - 1/00   300  Ensino de idiomas   E - 2   8593 - 7/00   300  Ensino de música   E - 2   8592 - 9/03   300  Ensino fundamental   E - 1   8513 - 9/00   300  Ensino médio   E - 1   8520 - 1/00   300  Escola   para   portadores   de  necessidades especiais   E - 6   8599 - 6/99   300  Formação de condutores   E - 4   8599 - 6/01   300  Outras atividades de ensino não  especificadas anteriormente   E - 1   8599 - 6/99   300  Pré - escolas e similares   E - 5   8512 - 1/00   300  Saunas e similares   E - 3   9609 - 2/01   700  Treinamento   em  desenvolvimento   profissional   e  gerencial  E - 4   8599 - 6/04   300  Treinamentoeminformática   E - 4   8599 - 6/03   300  LOCAL DE  REUNIÃO DE  PÚBLICO  Alimentação   –   Fornecimento de  alimentos   preparados  preponderantemente   para  empresas  F - 8   5620 - 1/01   300  Alimentação   –   Forne cimento de  alimentos   preparados  preponderantemente para  Consume   domiciliar  F - 8   5620 - 1/04   300  Arquivos   F - 1   9101 - 5/00   2.000  Artes   cênicas,   espetáculos   e  atividades complementares não  especificadas anteriormente  F - 5   9001 - 9/99   600  Atividades   associativas   não  especificadas anteriormente   F - 6   9499 - 5/00   600  Atividades   de   organizações  associativas ligadas à cultura e à  arte  F - 6   9493 - 6/00   600  Atividades   de   organizações  religiosas   F - 2   9491 - 0/00   200  Bares e outros estabelecimentos  especializados   em servir bebidas   F - 8   56112/02   300"
    },
    {
      "pageNumber": 24,
      "content": "2/ 67  LOCAL DE  REUNIÃO DE  PÚBLICO  Bibliotecas   F - 1   9101 - 5/00   2.000  Boliches (exploração)   F - 6   9329 - 8/02   600  Buffet   –   Serviços de alimentação  para eventos e recepções   F - 8   5620 - 1/02   300  Cantinas   -   serviços   de  alimentação privativos   F - 8   5620 - 1/03   300  Casas de bingo   F - 6   9200 - 3/01   600  Casas de festas e eventos   F - 6   8230 - 0/02   600  Centros esportivos e de exibição   F - 3   150  Cinemas, teatros e similares   F - 5   5914 - 6/00   600  Circos e   assemelhados   F   - 7   9001 - 9/04   500  Clubesesportivos e similares   F - 6   9312 - 3/00   600  Clubessociais e similares.   F - 6   9312 - 3/00   600  Corridas de cavalos (exploração  de apostas)   F - 3   9200 - 3/02   600  Discotecas, danceterias, boates,  salões de dança e similares   F - 6   9329 - 8/01   600  Estações   e   terminais   de  passageiros   F - 4   4922 - 1/02   200  Exposições   F   - 10   9101 - 5/00   2.000  Igrejas e templos   F - 2   9491 - 0/00   200  Jardins botânicos   F - 9   9103 - 1/00   500  Jogos   de   azar   e   apostas   não  especificadas   anteriormente  (exploração   de apostas)  F - 6   9200 - 3/99   600  Jogoseletrônicosrecreativos  (exploração)   F - 6   9329 - 8/04   600  Lanchonetes, casas de chá, de  sucos e similares   F - 8   5611 - 2/03   300  Museus e exploração de lugares  e prédios históricos e atrações  similares  F - 1   9102 - 3/01   300  Outras atividades de recreação e  lazer   não   especificadas  anteriormente  *   9329 - 8/99   600  Outras atividades esportivas não  especificadas anteriormente   F - 3   9319 - 1/99   150  Parques de diversão e parques  temáticos   F - 9   9321 - 2/00   500  Produção   de   espetáculos  circenses,   de   marionetes   e  similares  F - 7   9001 - 9/04   500  Produção   de   espetáculos   de  dança   F - 5   9001 - 9/03   600  Produção musical   F - 5   9001 - 9/02   600  Produçãoteatral   F - 5   9001 - 9/01   600  Restaurantes e similares   F - 8   5611 - 2/01   300  Rodeios, vaquejadas e   similares  (produção de espetáculos)   F - 3   9001 - 9/05   500  Serviçoambulante   de  alimentação   F - 8   5612 - 1/00   300  Serviço de cremação (com salas  de funerais)   F - 2   9603 - 3/02   200  Serviço de funerárias (com salas  de funerais)   F - 2   9603 - 3/04   200  Serviço   de   sepultamento   (com  salas de funerais)   F - 2   9603 - 3/03   200  Serviço   de   somatoconservação  (com salas de funerais)   F - 2   9603 - 3/05   200  Sinuca,   bilhar   e   similares  (exploração)   F - 6   9329 - 8/03   600  Zoológicos   F - 9   9103 - 1/00   500"
    },
    {
      "pageNumber": 25,
      "content": "2/ 68  SERVIÇO  AUTOMOTIVO   E  ASSEMELHADOS  Comércio   varejista   de  combustíveis   para   veículos  automotores  G - 3   4731 - 8/00   1.000  Estacionamento   de   veículos  (garagem com acesso de público  e sem   abastecimento)  G - 1   5223 - 1/00   200  Estacionamento   de   veículos  (garagem sem acesso de público  e sem abastecimento)  G - 1   5223 - 1/00   200  Hangares   G   - 5   5223 - 1/00   200  Postos   de   abastecimentos  (tanque enterrado)   G - 3   4731 - 8/00   300  Serviço   de   manutenção   e  reparação   em   motocicletas   e  motonetas  G - 4   4543 - 9/00   300  Serviços   de   alinhamento   e  balanceamento   de   veículos  automotores  G - 4   4520 - 0/04   300  Serviços   de   borracharia   para  veículos automotores   G - 4   4520 - 0/06   300  Serviços   de   instalação,  manutenção   e   reparação   de  acessórios   para   veículos  automotores  G - 4   4520 - 0/07   300  Serviços   de   lanternagem   ou  funilaria   e   pintura   de   veículos  automotores  G - 4   4520 - 0/02   500  Serviços   de   lavagem,  lubrificação   e   polimento   de  veículos automotores  G - 4   4520 - 0/05   300  Serviços   de   manutenção   e  reparação   elétrica   de   veículos  automotores  G - 4   4520 - 0/03   300  Serviços   de   manutenção   e  reparação mecânica de veículos  automotores  G - 4   4520 - 0/01   300  SERVIÇO DE  SAÚDE E  INSTITUCIONAL  Albergues   assistenciais   H - 2   8730 - 1/02   350  Asilos   H   - 2   8711 - 5/02   350  Atividade   médica   ambulatorial  com recursos para realização de  exames   complementares  H - 6   8630 - 5/02   200  Atividade   médica   ambulatorial  com recursos para realização de  procedimentos cirúrgicos  H - 3   8630 - 5/01   300  Atividade   médica   ambulatorial  restrita a consultas   H - 6   8630 - 5/03   200  Atividade   odontológica   com  recursos   para   realização   de  procedimentos cirúrgicos  H - 6   8630 - 5/04   200  Atividade   odontológica   sem  recursos   para   realização   de  procedimentos cirúrgicos  H - 6   8630 - 5/05   200  Atividades   de   assistência   a  deficientes   físicos,   imuno  deprimidos e convalescentes  H - 2   8711 - 5/03   350  Atividades   de   assistência  psicossocial   e   à   saúde   a  portadores   de   distúrbios  psíquicos,   deficiência   mental  edependência   química   não  especificada anteriormente  H - 2   8720 - 4/99   200"
    },
    {
      "pageNumber": 26,
      "content": "2/ 69  SERVIÇO DE  SAÚDE E  INSTITUCIONAL  Atividades de assistência social  prestadas   em   residências  coletivas   e   particulares   não  e specificadas   anteriormente  H - 2   8730 - 1/99   350  Atividades   de   atenção  ambulatorial   não   especificadas  anteriormente  H - 6   8630 - 5/99   200  Atividades   de   atendimento   em  pronto -   socorro   e   unidades  hospitalares para   atendimento a  urgência  H - 3   8610 - 1/02   300  Atividades   de   atendimento  hospitalar, exceto pronto - socorro  e unidades para atendimento a  urgências  H - 3   8610 - 1/01   300  Atividades   de   banco   de   leite  humano   H - 6   8690 - 9/02   200  Atividades   de   centros   de  assistência psicossocial   H - 2   8720 - 4/01   200  Atividades de enfermagem   H - 6   8650 - 0/01   200  Atividades de fisioterapia   H - 6   8650 - 0/04   200  Atividades de fonoaudiologia   H - 6   8650 - 0/06   200  Atividades   de   práticas  integrativas   e   complementares  em saúde humana  H - 6   8690 - 9/01   200  Atividades   de   profissionais   da  área de saúde não especificadas  anteriormente  H - 6   8650 - 0/99   200  Atividades   de   profissionais   da  nutrição   H - 6   8650 - 0/02   200  Atividades   de   psicologia   e  psicanálise   H - 6   8650 - 0/03   200  Atividades   de   reprodução  humana assistida   H - 6   8630 - 5/07   200  Atividades de terapia de nutrição  enteral e parenteral   H - 6   8650 - 0/07   200  Atividades de terapiaocupacional   H - 6   8650 - 0/05   200  Atividadesveterinárias   H - 1   7500 - 1/00   300  Centros   de   apoio   a   pacientes  com câncer e com AIDS   H - 2   8711 - 5/04   350  Clínicas e consultórios médicos  ou odontológicos.   H   - 6   200  Clínicas e residências   geriátricas   H - 2   8711 - 5/01   350  Condomínios   residenciais   para  idosos   H - 2   8711 - 5/05   350  Instituições   de   longa  permanência para idosos   H - 2   8711 - 5/02   350  Orfanatos   H - 2   8730 - 1/01   350  Outras atividades de atenção à  saúde   humana   não  especificadas anteriormente  H - 6   8690 - 9/99   200  Presídios e similares   H   8424 - 8/00   700  Quartéis e   similares   H - 4   8424 - 8/00   450  Serviços   de   vacinação   e  imunização humana   H - 6   8630 - 5/06   200  INDUSTRIAL  Absorventes   higiênicos  (fabricação)   I - 2   1742 - 7/02   1.000  Açúcar   de   cana   refinado  (fabricação)   I - 2   1072 - 4/01   800  Açúcar de cereais (dextrose) e  de   beterraba (fabricação)   I - 2   1072 - 4/02   800  Açúcar   em   bruto (fabricação)   I - 2   1071 - 6/00   800  Adesivos e selantes (fabricação)   I - 2   2091 - 6/00   1.000"
    },
    {
      "pageNumber": 27,
      "content": "2/ 70  INDUSTRIAL  Aditivos   de   uso   industrial  (fabricação)   I - 2   2093 - 2/00   500  Adoçantes   naturais   e   artificiais  (fabricação)   I - 2   1099 - 6/06   800  Adubos e fertilizantes (fabricação)   I - 2   2013 - 4/00   200  Aeronaves   –   Fabricação   de  aeronaves   I - 2   3041 - 5/00   600  Aeronaves   –   Fabricação   de  turbinas,   motores   e   outros  componentes e peças  para   aeronaves  I - 2   3042 - 3/00   600  Aguardente   de   cana - de - açúcar  (fabricação)   I - 2   1111 - 9/01   500  Aguardente,   com   exceção   de  cana - de -  açúcar e outras bebidas destiladas  (fabricação)  I - 2   1111 - 9/02   500  Águas   envasadas (fabricação)   I - 1   1121 - 6/00   80  Álcool ( fabricação)   I - 3   1931 - 4/00   3.000  Alimentos   e   pratos   prontos  (fabricação)   I - 2   1096 - 1/00   800  Alimentos para animais   –   Ração  (fabricação)   I - 2   1066 - 0/00   800  Amianto (extração)   I - 1   0899 - 1/03   40  Amidos   e   féculas   de   vegetais  (fabricação)   I - 3   1065 - 1/01   2.000  Aparelhos   de   recepção,  reprodução,   gravação   e  amplificação de áudio e vídeo  (fabricação)  I - 2   2640 - 0/00   400  Aparelhos   e   equipamentos   de  arcondicionado para uso industrial  (fabricação)  I - 2   2824 - 1/01   1.000  Aparelhos   e   equipamentos   de  arcondicionado   para   uso   não -  industrial (fabricação)  I - 2   2824 - 1/02   1.000  Aparelhos   e   equipamentos   de  medida,teste   e   controle  (fabricação)  I - 2   2651 - 5/00   400  Aparelhos   e   equipamentos   de  transmissão   para   fins   industriais,  exceto rolamentos(fabricação)  I - 1   2815 - 1/02   300  Aparelhos   e   equipamentos  elétricos   não   especificados  anteriormente (fabricação)  I - 2   2790 - 2/99   400  Aparelhos   e   equipamentos  hidráulicos e pneumáticos, peças  e   acessórios,   exceto   válvulas  (fabricação)  I - 1   2812 - 7/00   300  Aparelhos   e   equipamentos   para  distribuição e controle de energia  elétrica(fabricação)  I - 2   2731 - 7/00   400  Aparelhos   e   equipamentos   para  irrigaçãoagrícola   (fabricação,  incluindo peças e acessórios)  I - 1   2832 - 1/00   300  Aparelhos   e   equipamentos   para  sinalização e alarme   (fabricação)   I - 2   2790 - 2/02   400  Aparelhos   e   máquinas   de  refrigeração e ventilação para uso  industrial e comercial (fabricação,  incluindo peças e acessórios)   I - 2   2823 - 2/00   1.000  Aparelhos   e   utensílios   para  correção de   defeitos físicos e   I - 2   3250 - 7/03   400"
    },
    {
      "pageNumber": 28,
      "content": "2/ 71  INDUSTRIAL  Aparelhos   elétricos   de   uso  pessoal,   peças   e   acessórios  (fabricação)  I - 2   2759 - 7/01   400  Aparelhos   eletrodomésticos   não  especificados   anteriormente  (fabricaçãode aparelhos, peças e  acessórios)  I - 2   2759 - 7/99   400  Aparelhos   eletromédicos   e  eletroterapêu ticos e   equipamentos  deirradiação (fabricação)   I - 2   2660 - 4/00   400  Aparelhos   fotográficos   e  cinematográficos   (fabricação   de  equipamentos, peças e  acessórios)  I - 2   2670 - 1/02   400  Aparelhos   telefônicos e de outros  equipamentos   de   comunicação,  peças e   acessórios (fabricação)   I - 2   2632 - 9/00   400  Aparelhos,   máquinas   e  equipamentos   de   uso   geral   não  especificados  anteriormente(fabricação,  incluindo peças e acessórios)  I - 1   2829 - 1/99   300  Aparelhos,   máquinas   e  equipamentos para a agricultura e  pecuária,   exceto   parairrigação  (fabricação,   incluindo   peças   e  acessórios)  I - 1   2833 - 0/00   300  Aparelhos,   máquinas   e  equipamentos para a indústria do  plástico   (fabricação,incluindo  peças e   acessórios)  I - 1   2866 - 6/00   300  Aparelhos,   máquinas   e  equipamentos   para   a   indústria  têxtil (fabricação, incluindopeças e  acessórios)  I - 1   2863 - 1/00   300  Aparelhos,   máquinas   e  equipamentos para a   prospecção  e extração de petróleo(fabricação,  incluindo   peças e acessórios)  I - 1   2851 - 8/00   300  Aparelhos,   máquinas   e  equipamentos   para   as   indústrias  de   celulose,   papel   e   papelãoe  artefatos   (fabricação,   incluindo  peças e acessórios)  I - 1   2865 - 8/00   300  Aparelhos,   máquinas   e  equipamentos   para   as   indústrias  do   vestuário,   do   couro   e  decalçados   (fabricação,   incluindo  peças e acessórios)  I - 1   2864 - 0/00   300  Aparelhos,   máquinas   e  equipamentos   parasaneamento  básico   e   ambiental   (fabricação,  incluindo peças e acessórios)  I - 1   2825 - 9/00   300  Apa relhos, máquinas e  equipamentos   para  terraplenagem, pavimentação e  construção, exceto tratores  (fabricação, incluindo peças e  acessórios)  I - 1   2854 - 2/00   300  Aparelhos, máquinas e  equipamentos para transporte e  elevação de pessoas  (fabricação, incluindo peças e  acessórios)  I - 1   2822 - 4/01   300  Aparelhos, máquinas e  equipamentos para transporte e  elevação de cargas  (fabricação, incluindo peças e  acessórios)  I - 1   2822 - 4/02   300"
    },
    {
      "pageNumber": 29,
      "content": "2/ 72  INDUSTRIAL  Aparelhos, máquinas e  equipamentos para uso industrial  específico não especificados  anteriormente (fabricação,  incluindo peças e acessórios)  I - 1   2869 - 1/00   300  Aparelhos, máquinas e  equipamentos para uso na  extração mineral,   exceto na  extração de petróleo (fabricação,  incluindo peças e acessórios)  I - 1   2852 - 6/00   300  Ardósia (extração e  beneficiamento associado)   I - 1   0810 - 0/01   40  Areia, cascalho ou pedregulho  (extração e beneficiamento  associado)  I - 1   0810 - 0/06   40  Areias   betuminosas (extração e  beneficiamento)   I - 3   0600 - 0/03   3000  Argila (extração e beneficiamento  associado)   I - 1   0810 - 0/07   40  Armas de fogo e munições  (fabricação)   I - 3   2550 - 1/02   4.000  Arroz (beneficiamento)   I - 3   1061 - 9/01   1.700  Arroz (fabricação de   produtos)   I - 3   1061 - 9/02   1.700  Artefatos de materia l plástico para  outros usos não especificados  anteriormente   (fabricação)   I - 2   2229 - 3/99   1.000  Artefatos de material plástico para  uso na construção, exceto tubos e  acessórios (fabricação)  I - 2   2229 - 3/03   1.000  Artefatos de material plástico para  uso   pessoal   e   doméstico  (fabricação)  I - 2   2229 - 3/01   1.000  Artefatos de material plástico para  usos industriais (fabricação)   I - 2   2229 - 3/02   1.000  Automóveis   –   Fabricação   de  bancos e estofados para   veículos  automotores  I - 2   2949 - 2/01   600  Automóveis   –   Fabricação   de  cabines,   carrocerias   e   reboques  para caminhões  I - 2   2930 - 1/01   500  Automóveis   –   Fabri cação   de  cabines,   carrocerias   e   reboques  para outros veículos automotores,  exceto caminhões eônibus  I - 2   2930 - 1/03   500  Automóveis   –   Fabricação   de  caminhões e ônibus   I - 2   2920 - 4/01   500  Automóveis   –   Fabricação   de  carrocerias para ônibus   I - 2   2930 - 1/02   500  Automóveis   –   Fabricação   de  chassis   com   motor   para  automóveis,   camionetas   e  utilitários  I - 2   2910 - 7/02   500  Automóveis   –   Fabricação   de  material elétrico e eletrônico para  veículos   automotores,   exceto  baterias  I - 1   2945 - 0/00   300  Automóveis   –   Fabricação   de  motores   para   automóveis,  camionetas e   utilitários  I - 2   2910 - 7/03   500  Automóveis   –   Fabricação   de  motores para caminhões e ônibus   I - 2   2920 - 4/02   500  Automóveis   –   Fabricação   de  outras   peças   e   acessórios   para  veículos   automotores   não  especificadas anteriormente  I - 1   2949 - 2/99   300  Automóveis   –   Fabricação   de  peças e acessórios para o sistema  de direção e uspensão de veículos  automotores  I - 1   2944 - 1/00   300"
    },
    {
      "pageNumber": 30,
      "content": "2/ 73  INDUSTRIAL  Automóveis   –   Fabricação   de  peças e acessórios para o sistema  de freios de veículos automotores  I - 1   2943 - 3/00   300  Automóveis   –   Fabricação   de  peças e acessórios para o sistema  motor de veículos automotores   I - 1   2941 - 7/00   300  Automóveis   –   Fabricação   de  peças   e   acessórios   para   os  sistemas de marcha e transmissão  de veículos automotores  I - 1   2942 - 5/00   300  Automóveis   – Recondicionamento  e   recuperação   de   motores   para  veículos automotores  I - 1   2950 - 6/00   300  Automóveis,   camionetas   e  utilitários (fabricação)   I - 2   2910 - 7/01   500  Aviamentos   para   costura  (fabricação)   I - 2   3299 - 0/05   700  Balanças   I   –   1   2651 - 5/00   300  Basalto   (extração   e  beneficiamento associado)   I - 1   0810 - 0/09   40  Baterias   e   acumuladores   para  veículos automotores (fabricação)   I - 2   2722 - 8/01   800  Baterias   e   acumuladores   para  veículos   automotores  (recondicionamento)  I - 2   2722 - 8/02   800  Bebidas   não - alcoólicas   não  especificadas   anteriormente  (fabricação)  I - 1   1122 - 4/99   80  Bicicletas   e   triciclos   não -  motorizados (fabricação, incluindo  peças e acessórios)  I - 1   3092 - 0/00   200  Bijuterias e artefatos semelhantes  (fabricação)   I - 1   3212 - 4/00   200  Biocombustíveis,   excetoálcool  (fabricação)   I - 3   1932 - 2/00   3.000  Açúcarembruto (fabricação)   I - 2   1071 - 6/00   800  Aditivos   de   uso   industrial  (fabricação)   I - 2   2093 - 2/00   500  Adoçantes   naturais   e   artificiais  (fabricação)   I - 2   1099 - 6/06   800  Adubos e fertilizantes (fabricação)   I - 2   2013 - 4/00   200  Aeronaves   –   Fabricação   de  aeronaves   I - 2   3041 - 5/00   600  Aeronaves   –   Fabricação   de  turbinas,   motores   e   outros  componentes e peças  para aeronaves  I - 2   3042 - 3/00   600  Aguardente   de   cana - de - açúcar  (fabricação)   I - 2   1111 - 9/01   500  Aguardente,   com   exceção   de  cana - de -  açúcar e outras bebidas destiladas  (fabricação)  I - 2   1111 - 9/02   500  Águasenvasadas (fabricação)   I - 1   1121 - 6/00   80  Álcool (fabricação)   I - 3   1931 - 4/00   3.000  Alimentos   e   pratos   prontos  (fabricação)   I - 2   1096 - 1/00   800  Alimentos para animais   –   Ração  (fabricação)   I - 2   1066 - 0/00   800  Amianto (extração)   I - 1   0899 - 1/03   40  Amidos   e   féculas   de   vegetais  (fabricação)   I - 3   1065 - 1/01   2.000  Aparelhos   de   recepção,  reprodução,   gravação   e  amplificação de áudio e vídeo  (fabricação)  I - 2   2640 - 0/00   400  Aparelhos   e   equipamentos   de  arcondicionado para uso industrial  (fabricação)   I - 2   2824 - 1/01   1.000"
    },
    {
      "pageNumber": 31,
      "content": "2/ 74  INDUSTRIAL  Aparelhos   e   equipamentos   de  arcondicionado   para   uso   não -  industrial (fabricação)   I - 2   2824 - 1/02   1.000  Aparelhos   e   equipamentos   de  medida,teste   e   controle  (fabricação)  I - 2   2651 - 5/00   400  Aparelhos   e   equipamentos   de  transmissão   para   fins   industriais,  exceto rolamentos(fabricação)   I - 1   2815 - 1/02   300  Aparelhos   e   equipamentos  elétricos   não   especificados  anteriormente (fabricação)  I - 2   2790 - 2/99   400  Aparelhos   e   equipamentos  hidráulicos e pneumáticos, peças  e   acessórios,   exceto   válvulas  (fabricação)  I - 1   2812 - 7/00   300  Aparelhos   e   equipamentos   para  distribuição e controle de energia  elétrica(fabricação)   I - 2   2731 - 7/00   400  Aparelhos   e   equipamentos   para  irrigaçãoagrícola   (fabricação,  incluindo peças e acessórios)   I - 1   2832 - 1/00   300  Aparelhos   e   equipamentos   para  sinalização e alarme (fabricação)   I - 2   2790 - 2/02   400  Aparelhos   e   máquinas   de  refrigeração e ventilação para uso  industrial e comercial (fabricação,  incluindo peças e acessórios)   I - 2   2823 - 2/00   1.000  INDUSTRIAL  Aparelhos   e   utensílios   para  correção   dedefeitos   físicos   e  aparelhos   ortopédicosem   geral  sob encomenda (fabricação)  I - 2   3250 - 7/03   400  Aparelhos   e   utensílios   para  correção   dedefeitos   físicos   e  aparelhos   ortopédicosem   geral,  exceto   sob   encomenda  (fabricação)  I - 2   3250 - 7/04   400  Aparelhos   elétricos   de   uso  pessoal,   peças   e   acessórios  (fabricação)  I - 2   2759 - 7/01   400  Aparelhos   eletrodomésticos   não  especificados   anteriormente  (fabricaçãode aparelhos, peças e  acessórios)  I - 2   2759 - 7/99   400  Aparelhos   eletromédicos   e  eletroterapêu ticos e   equipamentos  deirradiação (fabricação)   I - 2   2660 - 4/00   400  Aparelhos   fotográficos   e  cinematográficos   (fabricação   de  equipamentos, peças e  acessórios)  I - 2   2670 - 1/02   400  Aparelhos telefônicos e de outros  equipamentos   de   comunicação,  peças e   acessórios (fabricação)   I - 2   2632 - 9/00   400  Aparelhos,   máquinas   e  equipamentos   de   uso   geral   não  especificados  anteriormente(fabricação,  incluindo peças e acessórios)  I - 1   2829 - 1/99   300  Aparelhos,   máquinas   e  equipamentos para a agricultura e  pecuária,   exceto   parairrigação  (fabricação,   incluindo   peças   e  acessórios)  I - 1   2833 - 0/00   300  Aparelhos,   máquinas   e  equipamentos para a indústria do  plástico   (fabricação,incluindo  peças e acessórios)  I - 1   2866 - 6/00   300"
    },
    {
      "pageNumber": 32,
      "content": "2/ 75  Aparelhos,   máquinas   e  equipamentos   para   a   indústria  têxtil (fabricação, incluindopeças e  acessórios)  I - 1   2863 - 1/00   300  Aparelhos,   máquinas   e  equipamentos para a   prospecção  e extração de petróleo(fabricação,  incluindo peças e acessórios)  I - 1   2851 - 8/00   300  Aparelhos,   máquinas   e  equipamentos   para   as   indústrias  de   celulose,   papel   e   papelãoe  artefatos   (fabricação,   incluindo  peças e acessórios)  I - 1   2865 - 8/00   300  Aparelhos,   máquinas   e  equipamentos   para   as   indústrias  do   vestuário,   do   couro   e  decalçados   (fabricação,   incluindo  peças e acessórios)  I - 1   2864 - 0/00   300  Aparelhos,   máquinas   e  equipamentos   parasaneamento  básico   e   ambiental   (fabricação,  incluindo peças e acessórios)  I - 1   2825 - 9/00   300  INDUSTRIAL  Aparelhos, máquinas e  equipamentos paraterraplenagem,  pavimentação e  construção, exceto tratores  (fabricação, incluindo peças e  acessórios)  I - 1   2854 - 2/00   300  Aparelhos, máquinas e  equipamentos para transporte e  elevação de pessoas  (fabricação, incluindo   peças e  acessórios)  I - 1   2822 - 4/01   300  Aparelhos, máquinas e  equipamentos para transporte e  elevação de cargas  (fabricação, incluindo peças e  acessórios)  I - 1   2822 - 4/02   300  Aparelhos, máquinas e  equipamentos para uso industrial  específico não   especificados  anteriormente (fabricação,  incluindo peças e acessórios)  I - 1   2869 - 1/00   300  Aparelhos, máquinas e  equipamentos para uso na  extração mineral, exceto na  extração de petróleo (fabricação,  incluindo peças e acessórios)  I - 1   2852 - 6/00   300  Ardósia (extração e  beneficiamento associado)   I - 1   0810 - 0/01   40  Areia, cascalho ou pedregulho  (extração e beneficiamento   associado)   I - 1   0810 - 0/06   40  Areias betuminosas (extração e  beneficiamento)   I - 3   0600 - 0/03   3000  Argila (extração e beneficiamento  associado)   I - 1   0810 - 0/07   40  Armas de fogo e munições  (fabricação)   I - 3   2550 - 1/02   4.000  Arroz (beneficiamento)   I - 3   1061 - 9/01   1.700  Arroz (fabricação de produtos)   I - 3   1061 - 9/02   1.700  Artefatos de materia l plástico para  outros usos não especificados  anteriormente   (fabricação)   I - 2   2229 - 3/99   1.000  Artefatos de material plástico para  uso na construção, exceto tubos e  acessórios (fabricação)  I - 2   2229 - 3/03   1.000  Artefatos de material plástico para  uso   pessoal   e   doméstico  (fabricação)  I - 2   2229 - 3/01   1.000"
    },
    {
      "pageNumber": 33,
      "content": "2/ 76  Artefatos de material plástico para  usos industriais (fabricação)   I - 2   2229 - 3/02   1.000  Automóveis   –   Fabricação   de  bancos e estofados para veículos  automotores  I - 2   2949 - 2/01   600  Automóveis   –   Fabricação   de  cabines,   carrocerias   e   reboques  para caminhões  I - 2   2930 - 1/01   500  Automóveis   –   Fabri cação   de  cabines,   carrocerias   e   reboques  para outros veículos automotores,  exceto caminhões eônibus  I - 2   2930 - 1/03   500  Automóveis   –   Fabricação   de  caminhões e ônibus   I - 2   2920 - 4/01   500  INDUSTRIAL  Automóveis   –   Fabricação   de  Automóveis   –   Fabricação   de  carrocerias para ônibus  I - 2   2930 - 1/02   500  Automóveis   –   Fabricação   de  chassis   com   motor   para  automóveis,   camionetas   e  utilitários  I - 2   2910 - 7/02   500  Automóveis   –   Fabricação   de  material elétrico e eletrônico para  veículos   automotores,   exceto  baterias  I - 1   2945 - 0/00   300  Automóveis   –   Fabricação   de  motores   para   automóveis,  camionetas e   utilitários  I - 2   2910 - 7/03   500  Automóveis   –   Fabricação   de  motores para caminhões e ônibus   I - 2   2920 - 4/02   500  Automóveis   –   Fabricação   de  outras   peças   e   acessórios   para  veículos   automotores   não  especificadas anteriormente  I - 1   2949 - 2/99   300  Automóveis   –   Fabricação   de  peças e acessórios para o sistema  de   direção   e   suspensão   de  veículos automotores  I - 1   2944 - 1/00   300  Automóveis   –   Fabricação   de  peças e acessórios para o sistema  de freios de veículos automotores  I - 1   2943 - 3/00   300  Automóveis   –   Fabricação   de  peças e acessórios para o sistema  motor de veículos automotores   I - 1   2941 - 7/00   300  Automóveis   –   Fabricação de peças e  acessórios   para   os   sistemas   de  marcha   e   transmissão   de   veículos  automotores  I - 1   2942 - 5/00   300  Automóveis   –   Recondicionamento  e   recuperação   de   motores   para  veículos automotores  I - 1   2950 - 6/00   300  Automóveis,   camionetas   e  utilitários (fabricação)   I - 2   2910 - 7/01   500  Aviamentos   para   costura  (fabricação)   I - 2   3299 - 0/05   700  Balanças   I   –   1   2651 - 5/00   300  Basalto   (extração   e  beneficiamento associado)   I - 1   0810 - 0/09   40  Baterias   e   acumuladores   para  veículos automotores (fabricação)   I - 2   2722 - 8/01   800  Baterias   e   acumuladores   para  veículos   automotores  (recondicionamento)  I - 2   2722 - 8/02   800  Bebidas   não - alcoólicas   não  especificadas   anteriormente  (fabricação)  I - 1   1122 - 4/99   80  Bicicletas   e   triciclos   não -  motorizados (fabricação, incluindo  peças e acessórios)  I - 1   3092 - 0/00   200"
    },
    {
      "pageNumber": 34,
      "content": "2/ 77  Bijuterias e artefatos semelhantes  (fabricação)   I - 1   3212 - 4/00   200  Biocombustíveis,   excetoálcool  (fabricação)   I - 3   1932 - 2/00   3.000  INDUSTRIAL  Biscoitos e bolachas (fabricação)   I - 2   1092 - 9/00   800  Bolsas,   artigos   para   viagem   e  semelhantes   de   qualquer  material (fabricação)  I - 2   1521 - 1/00   600  Borracha   –   Fabricação   de  artefatos   não   especificados  anteriormente  I - 2   2219 - 6/00   700  Brinquedos   I - 2   3240 - 0/99   500  Cacau   (fabricação   de   produtos  derivados)   I - 2   1093 - 7/01   400  Café (beneficiamento)   I - 2   1081 - 3/01   400  Café (fabricação de produtos à  base de café)   I - 2   1082 - 1/00   400  Café (torrefação e moagem)   I - 2   1081 - 3/02   400  Caixotes   barris   ou   pallets   de  madeira   I - 2   1629 - 3/01   1000  Cal e gesso (fabricação)   I - 1   2392 - 3/00   80  Calçados   –   Fabricação de partes  para   calçados,   de   qualquer  material  I - 2   1540 - 8/00   600  Calçados   –   Tênis   de   qualquer  material (fabricação)   I - 2   1532 - 7/00   600  Calçados de couro (acabamento  sob contrato)   I - 2   1531 - 9/02   600  Calçados de couro (fabricação)   I - 2   1531 - 9/01   600  Calçados   de   materiais   não  especificados   anteriormente  (fabricação)  I - 2   1539 - 4/00   600  Calçados   de   material   sintético  (fabricação)   I - 2   1533 - 5/00   600  Calcário e dolomita (extração e  beneficiamento associado)   I - 1   0810 - 0/04   40  Caldeiras   –   Fabricação   de  caldeiras   geradoras   de   vapor,  exceto paraaquecimento central  e para   veículos  I - 1   2522 - 5/00   200  Caldeiras   –   Fabricação de obras  de caldeiraria pesada   I - 1   2513 - 6/00   200  Caldeiras   –   Fabricação   de  tanques, reservatórios metálicos  e   caldeiras   paraaquecimento  central  I - 1   2521 - 7/00   200  Canetas, lápis e outros artigos  para   escritório (fabricação)   I - 2   3299 - 0/02   600  Carne (fabricação de produtos)   I - 2   1013 - 9/01   800  Carpintaria   –   Fabricação   de  outros artigos de carpintaria para  construção  I - 2   1622 - 6/99   800  Carvão mineral (Beneficiamento)   I - 3   0500 - 3/02   3000  Carvão   mineral (Extração)   I - 3   0500 - 3/01   3000  Casas   de   madeira   pré -  fabricadas (fabricação)   I - 2   1622 - 6/01   800  Casas pré - moldadas de concreto  (fabricação)   I - 1   2330 - 3/04   40  Catalisadores (fabricação)   I - 2   2094 - 1/00   500  Cera de polimento   I - 3   2062 - 2/00   2000  Cerâmica   –   Azulejos e pisos  (fabricação)   I - 1   2342 - 7/01   200"
    },
    {
      "pageNumber": 35,
      "content": "2/ 78  INDUSTRIAL  Cerâmica   –   Decoração,  lapidação, gravação, vitrificação  e outros trabalhos em cerâmica e  louça  I - 1   2399 - 1/01   200  Cerâmica   –   Fabricação   de  artefatos   decerâmica   e   barro  cozido para uso na construção,  exceto azulejos e pisos  I - 1   2342 - 7/02   200  Cerâmica   –   Fabricação   de  material sanitário de cerâmica   I - 1   2349 - 4/01   200  Cerâmica   –   Fabricação   de  produtos   cerâmicos   não -  refratários   não   especificados  anteriormente  I - 1   2349 - 4/99   200  Cerâmica   –   Fabricação   de  produtos cerâmicos refratários   I - 1   2341 - 9/00   200  Cervejas e chopes (fabricação)   I - 1   1113 - 5/02   80  Chá   –   Produtos   para   infusão,  como   chá,   mate,   etc.  (fabricação)  I - 2   1099 - 6/05   800  Chá mate e   outros chás prontos  para consumo (fabricação)   I - 1   1122 - 4/02   80  Chapas, filmes, papéis e outros  materiais   e   produtos   químicos  para fotografia(fabricação)  I - 2   2099 - 1/01   500  Chocolate   (fabricação   de  produtos derivados)   I - 2   1093 - 7/01   400  Cigarrilhas   e  charutos (fabricação)   I - 1   1220 - 4/02   200  Cigarros (fabricação de filtros)   I - 1   1220 - 4/03   200  Cigarros (fabricação)   I - 1   1220 - 4/01   200  Cimento   –   Estruturas   pré -  moldadas   de   concreto   armado,  em   série   e   sobencomenda  (fabricação)  I - 1   2330 - 3/01   40  Cimento   –   Fabricação   de  artefatos de cimento para uso na  construção  I - 1   2330 - 3/02   40  Cimento   –   Fabricação   de  artefatos   de   fibrocimento   para  uso na construção  I - 1   2330 - 3/03   40  Cimento   –   Fabricação de outros  artefatos e produtos de concreto,  cimento,fibrocimento,   gesso   e  materiais semelhantes  I - 1   2330 - 3/99   40  Cimento   –   Preparação de massa  de concreto e argamassa para  construção  I - 1   2330 - 3/05   40  Cimento (fabricação)   I - 1   2320 - 6/00   40  Cloro e álcalis (fabricação)   I - 3   2011 - 8/00   2.000  Colas   I - 2   Vide resinas   800  Colchões (fabricação)   I - 3   3104 - 7/00   3.000  Combustíveisnucleares  (elaboração)   I - 3   2019 - 3/01   3.000  Componenteseletrônicos  (fabricação)   I - 2   2610 - 8/00   400  Compressores   para   uso  industrial   (fabricação,   incluindo  peças e acessórios)  I - 1   2814 - 3/01   300  Compressores   para   uso   não  industrial   (fabricação,   incluindo  peças e acessórios)  I - 1   2814 - 3/02   300"
    },
    {
      "pageNumber": 36,
      "content": "2/ 79  INDUSTRIAL  Condimentos, conservas.   I - 1   1095 - 3/00   40  Confeitarias   I - 2   1091 - 1/00   400  Coquerias   I - 3   1910 - 1/00   4.000  Cordoaria   (fabricação   de  artefatos)   I - 2   1353 - 7/00   700  Cortiça,   bambu,   palha,   vime   e  outros   materiais   trançados   –  Fabricação   de   artefatos  diversos, exceto móveis   -  I - 2   1629 - 3/02   800  Cosméticos,   produtos   de  perfumaria e de higiene pessoal  (fabricação)  I - 1   2063 - 1/00   300  Couro   –   Fabricação de artefatos  não especificados anteriormente   I - 2   1529 - 7/00   600  Couro   (curtimento   e   outras  preparações)   I - 2   1510 - 6/00   600  Cronômetros   e  relógio s (fabricação)   I - 2   2652 - 3/00   400  Cutelaria (fabricação de artigos)   I - 1   2541 - 1/00   200  Defensivosagrícolas (fabricação)   I - 1   2051 - 7/00   200  Desinfetantesdomissanitários  (fabricação)   I - 3   2052 - 5/00   2.000  Doces   I   –   2   1091 - 1/00   800  Elastômeros (fabricação)   I - 3   2033 - 9/00   3.000  Eletrodos,   contatos   e   outros  artigos decarvão e   grafita para  uso   elétrico,   eletroímãs   e  isoladores (fabricação)  I - 2   2790 - 2/01   400  Embalagens de material plástico  (fabricação)   I - 2   2222 - 6/00   1.000  Embalagens de vidro (fabricação)   I - 1   2312 - 5/00   200  Embalagensmetálicas (fabricação  )   I - 1   2591 - 8/00   300  Embarcações   de   grande   porte  (construção)   I - 2   3011 - 3/01   700  Embarcações   e   estr uturas  flutuantes   (manutenção   e  reparação)  I - 1   3021 - 1/00   300  Embarcações   para   esporte   e  lazer (construção)   I - 2   3012 - 1/00   700  Embarcações   para   esporte   e  lazer (manutenção e   reparação)   I - 1   3022 - 9/00   300  Embarcações   para   uso  comercial e para usos especiais,  exceto   de   grande  porte(construção)  I - 2   3011 - 3/02   700  Equipamento   bélico   pesado,  exceto   veículos   militares   de  combate (fabricação)  I - 3   2550 - 1/01   4.000  Equipamentos e   acessórios para  segurança pessoal e profissional  (fabricação)  I - 2   3292 - 2/02   1.000  Escovas,   pincéis   e   vassouras  (fabricação)   I - 2   3291 - 4/00   700  Especiarias, molhos, temperos e  condimentos (fabricação)   I - 1   1095 - 3/00   40  Esporte (fabricação de artefatos)   I - 2   3230 - 2/00   800  Espumas   I - 3   3104 - 7/00   3000"
    },
    {
      "pageNumber": 37,
      "content": "2/ 80  INDUSTRIAL  Esquadrias   de   madeira   e   de  peças   de   madeira   para  instalações   industriais   e  comerciais (fabricação)  I - 2   1622 - 6/02   800  Esquadrias de metal (fabricação)   I - 1   2512 - 8/00   200  Estruturasmetálicas (fabricação)   I - 1   2511 - 0/00   200  Estufas e fornos elétricos para  fins   industriais   (fabricação,  incluindo peças e acessórios)  I - 1   2821 - 6/02   300  Farmoquímicos   (fabricação   de  produtos)   I - 1   2110 - 6/00   300  Fermentos   e   leveduras  (fabricação)   I - 2   1099 - 6/03   800  Ferramentas (fabricação)   I - 1   2543 - 8/00   300  Ferroviário   –   Fabricação   de  locomotivas,   vagões   e   outros  materiais rodantes  I - 2   3031 - 8/00   500  Ferroviário   –   Fabricação   de  peças   e   acessórios   para  veículos   ferroviários  I - 2   3032 - 6/00   500  Fertilizantes   (fabricação   de  intermediários)   I - 2   2012 - 6/00   200  Fibras   artificiais   e   sintéticas  (fabricação)   I - 1   2040 - 1/00   300  Fios,   cabos   e   condutores  elétricos isolados (fabricação)   I - 1   2733 - 3/00   300  Flores   artificiais   I   –   1   2229 - 3/01   300  Fogões,   refrigeradores   e  máquinas de lavar e secar para  uso doméstico, peças e  acessórios (fabricação)  I - 2   2751 - 1/00   1.000  Formulação de combustíveis   I - 3   1922 - 5/01   4.000  Fornos   industriais,   aparelhos   e  equipamentos   não - elétricos para  instalações térmicas (fabricação,  incluindo peças e acessórios)  I - 1   2821 - 6/01   300  Fraldasdescartáveis (fabricação)   I - 2   1742 - 7/01   1.000  Frigorífico   -   Abate de bovinos   I - 3   1011 - 2/01   2.000  Frigorífico   -   Abate de bufalinos   I - 3   1011 - 2/04   2.000  Frigorífico   -   Abate de eqüinos   I - 3   1011 - 2/02   2.000  Frigorífico   -   Abate de ovinos e  caprinos   I - 3   1011 - 2/03   2.000  Frigorífico   -   abate de suínos   I - 3   1012 - 1/03   2.000  Frutas (fabricação de conservas)   I - 2   1031 - 7/00   800  Frutas   cristalizadas,   balas   e  semelhantes (fabricação)   I - 2   1093 - 7/02   800  Fumo (processamento industrial)   I - 1   1210 - 7/00   200  Fumo,   exceto   cigarros,  cigarrilhas e charutos (fabricação  de outros produtos derivados)  I - 1   1220 - 4/99   200  Gases industriais ( fabricação)   I - 2   2014 - 2/00   700  Gelocomum (fabricação)   I - 1   1099 - 6/04   80  Gemas   –   Pedras preciosas e  semipreciosas (extração)   I - 1   0893 - 2/00   40  Geradores de corrente contínua  e   alternada   (fabricação   de  equipamentos,   peças   e  acessórios)  I - 1   2710 - 4/01   300  Gesso e caulim (extração)   I - 1   0810 - 0/05   40"
    },
    {
      "pageNumber": 38,
      "content": "2/ 81  INDUSTRIAL  Gesso   e   caulim   (extração   e  beneficiamento associado)   I - 1   0810 - 0/10   40  Gordurascomestíveis   I - 2   1043 - 1/00   1000  Gráfica   –   Impressão de jornais   I - 3   1811 - 3/01   2.000  Gráfica   –   Impressão   de   livros,  revistas   e   outras   publicações  periódicas  I - 3   1811 - 3/02   2.000  Gráfica   –   Impressão de material  de segurança   I - 3   1812 - 1/00   2.000  Gráfica   –   Impressão de material  para outros usos   I - 2   1813 - 0/99   400  Gráfica   –   Impressão de   material  para uso publicitário   I - 2   1813 - 0/01   400  Gráfica   –   Serviços   de  acabamentos gráficos   I - 2   1822 - 9/00   400  Gráfica   –   Serviços   de   pré -  impressão   I - 2   1821 - 1/00   400  Grafita (extração)   I - 1   0899 - 1/01   40  Granito   (extração   e  beneficiamento associado)   I - 1   0810 - 0/02   40  Guarda - chuvas   e   similares  (fabricação)   I - 1   3299 - 0/01   300  Impermeabilizantes, solventes e  produtos afins (fabricação)   I - 3   2073 - 8/00   4.000  Informática   –   Fabricação   de  equipamentos de informática   I - 2   2621 - 3/00   400  Informática   –   Fabricação   de  periféricos   para   equipamentos  de informática  I - 2   2622 - 1/00   400  Instrumentosmusicais   I - 2   600  Instrumentos   musicais  (fabricação,   incluindo   peças   e  acessórios)  I - 2   3220 - 5/00   600  Instrumentos   não - eletrônicos   e  utensílios   para   uso   médico,  cirúrgico, odontológico  e de laboratório (fabricação)  I - 2   3250 - 7/01   400  Janelas e portas de madeira   I - 2   1622 - 6/02   800  Joalheria   e   ourivesaria  (fabricação de artefatos)   I - 1   3211 - 6/02   200  Jogoseletrônicos (fabricação)   I - 2   3240 - 0/01   400  Jogos   recreativos e brinquedos  não especificados anteriormente  (fabricação)  I - 2   3240 - 0/99   600  Jóias   I - 1   3211 - 6/02   200  Laminados planos e tubulares de  material plástico (fabricação)   I - 2   2221 - 8/00   1.000  Lâmpadas (fabricação)   I - 1   2740 - 6/01   40  Lapidação de   gemas   I - 1   3211 - 6/01   200  Lápis   I - 2   3299 - 0/02   600  Laticínios (fabricação)   I - 1   1052 - 0/00   200  Legumes   e   outros   vegetais,  exceto   palmito   (fabricação   de  conservas)  I - 2   1032 - 5/99   800  Leite (preparação)   I - 1   1051 - 1/00   200  Letras,   letreiros   e   placas   de  qualquer   material,   exceto  luminosos (fabricação)  I - 2   3299 - 0/03   1.000  Luminárias   e   outros  equipamentos   de   iluminação  (fabricação)  I - 1   2740 - 6/02   40  Madeira   –   Fabricação   de  artefatos   diversos,   exceto  móveis  I - 2   1629 - 3/01   800  Madeira laminada e de chapas  de   madeira   compensada,  prensada   e  aglomerada(fabricação)  I - 2   1621 - 8/00   800  Malharias   I - 1   1422 - 3/00   300"
    },
    {
      "pageNumber": 39,
      "content": "2/ 82  INDUSTRIAL  Malte,   inclusive   malte   uísque  (fabricação)   I - 2   1113 - 5/01   500  Mandioca (moagem e fabricação  de   derivados)   I - 3   1063 - 5/00   2.000  Máquinas de escrever, calcular e  outros   equipamentos   não -  eletrônicos   paraescritório  (fabricação,   incluindo   peças   e  acessórios)  I - 1   2829 - 1/01   300  Máquinas de lavar de costura ou  de escritório   I - 1   2751 - 1/00   300  Máquinas e   equipamentos para  as   indústrias   de   alimentos,  bebidas   e   fumo(fabricação,  incluindo peças e acessórios)  I - 1   2862 - 3/00   300  Máquinas   para   a   indústria  metalúrgica,exceto   máquinas -  ferramenta (fabricação, incluindo  peças e acessórios)  I - 1   2861 - 5/00   300  Máquinas - ferramenta  (fabricação,   incluindo   peças   e  acessórios)  I - 1   2840 - 2/00   300  Marcenarias   I - 2   1622 - 6/99   800  Margarina   e   outras   gorduras  vegetais   e   de   óleos   não -  comestíveis de animais  (fabricação)  I - 1   1043 - 1/00   1.000  Mármore   (extração   e  beneficiamento associado)   I - 1   0810 - 0/03   40  Massasalimentícias (fabricação)   I - 2   1094 - 5/00   1.000  Mastiques   I - 2   Vide resina   1000  Matadouro   -   Abate de aves   I - 1   1012 - 1/01   40  Matadouro   -   Abate de pequenos  animais   I - 1   1012 - 1/02   40  Matadouro   -   Abate de   reses sob  contrato   -   exceto   abate   de  suínos  I - 1   1011 - 2/05   40  Matadouro   -   abate de suínos sob  contrato   I - 1   1012 - 1/04   40  Materiais   para   medicina   e  odontologia (fabricação)   I - 2   3250 - 7/05   400  Materiaissintéticosouplásticos   I - 3   2229 - 3/01   1.000  Material   elétrico para instalações  em   circuito   de   consumo  (fabricação)  I - 1   2732 - 5/00   300  Medicamentos   –  Preparaçõesfarmacêuticas  (fabricação)  I - 1   2123 - 8/00   300  Medicamentos   alopáticos   para  uso humano (fabricação)   I - 1   2121 - 1/01   300  Medicamentos fitoterápicos   para  uso humano (fabricação)   I - 1   2121 - 1/03   300  Medicamentos   homeopáticos  para uso humano (fabricação)   I - 1   2121 - 1/02   300  Medicamentos   para   uso  veterinário (fabricação)   I - 1   2122 - 0/00   300  Mesas   de   bilhar,   de   sinuca   e  acessórios associada à locação  (fabricação)  I - 2   3240 - 0/03   600"
    },
    {
      "pageNumber": 40,
      "content": "2/ 83  INDUSTRIAL  Mesas   de   bilhar,   de   sinuca   e  acessórios   não   associada   à  locação (fabricação)  I - 2   3240 - 0/02   600  Metal   –   Fabricação de artigos de  metal   para   uso   doméstico   e  pessoal  I - 1   2593 - 4/00   300  Metal   –   Fabricação   de   outros  produtos   de   metal   não  especificados anteriormente  I - 1   2599 - 3/99   300  Metal   –   Ferro - gusa (produção)   I - 1   2411 - 3/00   200  Metal   –   Ferro - ligas (produção)   I - 1   2412 - 1/00   200  Metal   –   Fundição de ferro e aço   I - 1   2451 - 2/00   40  Metal   –   Fundição de metais não -  ferrosos e suas ligas   I - 1   2452 - 1/00   40  Metal   –   Metalurgia   de   outros  metais não -   ferrosos e suas ligas  não especificadosanteriormente  I - 1   2449 - 1/99   200  Metal   –   Metalurgia do cobre   I - 1   2443 - 1/00   200  Metal   –   Metalurgia   do pó   I - 1   2532 - 2/02   200  Metal   –   Metalurgia   dos   metais  preciosos   I - 1   2442 - 3/00   200  Metal   –   Produção de alumínio e  suas ligas em formas primárias   I - 1   2441 - 5/01   200  Metal   –   Produção de arames de  aço   I - 1   2424 - 5/01   200  Metal   –   Produção   de   artefatos  estampados de metal   I - 1   2532 - 2/01   200  Metal   –   Produção de forjados de  aço   I - 1   2531 - 4/01   200  Metal   –   Produção de forjados de  metais não - ferrosos e suas ligas   I - 1   2531 - 4/02   200  Metal   –   Produção de laminados  de alumínio   I - 1   2441 - 5/02   200  Metal   –   Produção de laminados  de zinco   I - 1   2449 - 1/02   200  Metal   –   Produção de laminados  longos de aço, exceto tubos   I - 1   2423 - 7/02   200  Metal   –   Produção de laminados  planos   de   aço   ao   carbono,  revestidos ou não  I - 1   2422 - 9/01   200  Metal   –   Produção de laminados  planos de aços especiais   I - 1   2422 - 9/02   200  Metal   –   Produção   de   outros  tubos de aço   I - 1   2439 - 3/00   200  Metal   –   Produção   de   outros  tubos de ferro   I - 1   2439 - 3/00   200  Metal   –   Produção   de   semi -  acabados de aço   I - 1   2421 - 1/00   200  Metal   –   Produção de tubos de  aço com costura   I - 1   2431 - 8/00   200  Metal   –   Produção de tubos de  aço sem costura   I - 1   2423 - 7/01   200  Metal   –   Produção de zinco em  formas primárias   I - 1   2449 - 1/01   200  Metal   –   Serviços de confecção  de   armações   metálicas   para   a  construção  I - 1   2599 - 3/01   300  Metal   –   Serviços de usinagem,  solda, tratamento e revestimento  em metais  I - 1   2539 - 0/00   200  Metal   –   Soldas e ânodos para  galvanoplastia (produção)   I - 1   2449 - 1/03   200  Mídias   virgens,   magnéticas   e  ópticas (fabricação)   I - 2   2680 - 9/00   400  Milho   (moagem   e   fabricação   de  derivados, exceto óleos de milho)   I - 3   1064 - 3/00   2.000  Minerais   não - metálicos   não  especificados   anteriormente  (extração)  I - 1   0899 - 1/99   40"
    },
    {
      "pageNumber": 41,
      "content": "2/ 84  INDUSTRIAL  Minerais   para   fabricação   de  adubos,   fertilizantes   e   outros  produtos químicos (extração)   I - 1   0891 - 6/00   200  Mineraisradioativos (extração)   I - 1   0725 - 1/00   200  Minério   de   alumínio  (beneficiamento)   I - 1   0721 - 9/02   200  Minério de alumínio (extração)   I - 1   0721 - 9/01   200  Minério   de   estanho  (beneficiamento)   I - 1   0722 - 7/02   200  Minério de estanho (extração)   I - 1   0722 - 7/01   200  Minério de ferro (extração)   I - 1   0710 - 3/01   200  Minério   de   ferro   (pelotização,  sinterização   e   outros  beneficiamentos)  I - 1   0710 - 3/02   200  Minério   de   manganês  (beneficiamento)   I - 1   0723 - 5/02   200  Minério de manganês (extração)   I - 1   0723 - 5/01   200  Minério   de   metais   preciosos  (beneficiamento)   I - 1   0724 - 3/02   200  Minério   de   metais   preciosos  (extração)   I - 1   0724 - 3/01   200  Minério de níquel (extração)   I - 1   0729 - 4/03   200  Minério de   tungstênio (extração)   I - 1   0729 - 4/02   200  Minérios   de   cobre,   chumbo,  zinco   e   outros   minerais  metálicos não ferrosos  nãoespecificadosanteriormente  (beneficiamento)  I - 1   0729 - 4/05   200  Minérios   de   cobre,   chumbo,  zinco eoutros minerais metálicos  não - ferrososnão   especificados  anteriormente (extração)  I - 1   0729 - 4/04   200  Minérios   de   nióbio   e   titânio  (extração)   I - 1   0729 - 4/01   200  Mobiliário   para   uso   médico,  cirúrgico,   odontológico   e   de  laboratório (fabricação)  I - 2   3250 - 7/02   400  Moedas e   medalhas (cunhagem)   I - 1   3211 - 6/03   200  Motocicletas   (fabricação,  incluindo peças e acessórios)   I - 2   3091 - 1/00   500  Motores   e   turbinas,   peças   e  acessórios, exceto para aviões e  veículos rodoviários(fabricação)   I - 1   2811 - 9/00   300  Motores elétricos   (fabricação de  equipamentos,   peças   e  acessórios)  I - 1   2710 - 4/03   300  Móveis   com   predominância   de  madeira (fabricação)   I - 2   3101 - 2/00   600  Móveis   com   predominância   de  metal (fabricação)   I - 2   3102 - 1/00   600  Móveis   de   outros   materiais,  exceto   madeira   e   metal  (fabricação)  I - 2   3103 - 9/00   600  Óleo   de   milho   em   bruto  (fabricação)   I - 2   1065 - 1/02   1.000  Óleo de milho refinado  (fabricação)   I - 2   1065 - 1/03   1.000  Óleoslubrificantes (rerrefino)   I - 3   1922 - 5/02   3.000  Óleos   vegetais em bruto, exceto  óleo de milho (fabricação)   I - 1   1041 - 4/00   1.000  Óleos vegetais refinados, exceto  óleo de milho (fabricação)   I - 1   1042 - 2/00   1.000  Óptico   –   Fabricação de artigos  ópticos   I - 2   3250 - 7/07   400  Ópticos   –   Aparelhos,"
    },
    {
      "pageNumber": 42,
      "content": "2/ 85  INDUSTRIAL  equipamentos   einstrumentos  ópticos,   peças   e   acessórios  (fabricação)  I - 2   2670 - 1/01   400  Padarias   I   –   2   1091 - 1/00   1000  Painéis   e   letreiros   luminosos  (fabricação)   I - 2   3299 - 0/04   1.000  Palmito   (fabricação   de  conservas)   I - 2   1032 - 5/01   800  Panificação   (fabricação   de  produtos)   I - 2   1091 - 1/00   1.000  Papel   –   Fabricação de cartolina  e papel -   cartão   I - 2   1722 - 2/00   500  Papel   –   Fabricação de celulose  e   outras   pastas   para   a  fabricação de papel  I - 1   1710 - 9/00   80  Papel   –   Fabricação de chapas e  de   embalagens   de   papelão  ondulado  I - 2   1733 - 8/00   800  Papel   –   Fabricação   de  embalagens   de   cartolina   e  papel - cartão  I - 2   1732 - 0/00   500  Papel   –   Fabricação   de  embalagens de papel   I - 2   1731 - 1/00   500  Papel   –   Fabricação   de  formulários contínuos   I - 2   1741 - 9/01   500  Papel   –   Fabricação   de produtos  de papel para uso doméstico e  higiênico - sanitário   não  especificados anteriormente  I - 2   1742 - 7/99   500  Papel   –   Fabricação de produtos  de papel, cartolina, papel - cartão  e   papelão   onduladopara   uso  industrial,   comercial   e   de  escritório,   exceto   formulário  contínuo  I - 2   1741 - 9/02   800  Papel   –   Fabricação de produtos  de   pastascelulósicas,   papel,  cartolina, papel - cartãoe pap elão  ondulado   não   especificados  anteriormente  I - 2   1749 - 4/00   500  Papel (fabricação)   I - 2   1721 - 4/00   500  Pedras   –   Aparelhamento   de  pedras para construção, exceto  associado à extração  I - 1   2391 - 5/02   40  Pedras   –   Aparelhamento   de  placas e execução de trabalhos  em   mármore,granito,   ardósia   e  outras pedras  I - 1   2391 - 5/03   40  Pedras   –   Britamento de pedras,  exceto   associado à extração   I - 1   2391 - 5/01   40  Pedras e outros materiais para  construção (extração, britamento  e beneficiamentoassociado)   I - 1   0810 - 0/99   40  Peixes,   crustáceos   e   moluscos  (fabricação de conservas)   I - 2   1020 - 1/02   800"
    },
    {
      "pageNumber": 43,
      "content": "2/ 86  INDUSTRIAL  Peixes,   crustáceos   e   moluscos  (preservação)   I - 2   1020 - 1/01   800  Peles (artigos)   I - 2   1529 - 7/00   500  Perfumes   I - 1   2063 - 1/00   300  Pesca (fabricação de artefatos)   I - 2   3230 - 2/00   800  Petróleo   –   Fabricação de outros  produtosderivados   do   petróleo,  exceto produtos do refino  I - 3   1922 - 5/99   3.000  Petróleo   –   Fabricação   de  produtos do refino de petróleo   I - 3   1921 - 7/00   4.000  Pilhas, baterias e acumuladores  elétricos,   exceto   para   veículos  automotores (fabricação)  I - 2   2721 - 0/00   800  Plásticosemgeral (artigos)   I - 2   2229 - 3/01   1.000  Plastificantes,   resinas   e   fibras  (fabricação   de   intermediários  para)  I - 2   2022 - 3/00   1.000  Pneumáticos e de câmaras - de -  ar (fabricação)   I - 2   2211 - 1/00   700  Pneumáticosusados (reforma)   I - 2   2212 - 9/00   700  Pósalimentícios (fabricação)   I - 2   1099 - 6/02   800  Preparação   de   subprodutos   do  abate   I - 2   1013 - 9/02   800  Produtosadesivos   I - 2   2022 - 3/00   1.000  Produtos   alimentícios   não  especificados   anteriormente  (fabricação)  I - 2   1099 - 6/99   800  Produtos de limpeza e   polimento  (fabricação)   I - 3   2062 - 2/00   2.000  Produtos   de   minerais   não -  metálicos   não   especificados  anteriormente (fabricação)  I - 1   2399 - 1/99   200  Produtos de origem vegetal não  especificados   anteriormente  (moagem e fabricação)  I - 3   1069 - 4/00   2.000  Produtos   de trefilados de metal  padronizados (fabricação)   I - 1   2592 - 6/01   300  Produtos de trefilados de metal,  exceto   padronizados  (fabricação)  I - 1   2592 - 6/02   300  Produtos   diversos   não  especificados   anteriormente  (fabricação)  I - 2   3299 - 0/99   600  Produtosgraxos   I - 3   2021 - 5/00   1.000  Produtospetroquímicosbásicos  (fabricação)   I - 3   2021 - 5/00   1.000  Produtos   químicos   inorgânicos  não especificados anteriormente  (fabricação)  I - 1   2019 - 3/99   80  Produtos   químicos   não  especificados   anteriormente  (fabricação)  I - 2   2099 - 1/99   500  Produtos   químicos   orgânicos  não especificados anteriormente  (fabricação)  I - 2   2029 - 1/00   1.000  Produtosrefratários   I - 1   2319 - 2/00   200  Quartzo (extração)   I - 1   0899 - 1/02   40  Ração   I - 3   1066 - 0/00   2000"
    },
    {
      "pageNumber": 44,
      "content": "2/ 87  INDUSTRIAL  Refrescos, xaropes e pós para  refrescos,   exceto   refrescos   de  frutas (fabricação)  I - 1   1122 - 4/03   80  Refrigerantes (fabricação)   I - 1   1122 - 4/01   80  Relógios   I   –   1   3211 - 6/02   300  Resinastermofixas (fabricação)   I - 3   2032 - 1/00   3.000  Resinastermoplásticas (fabricaçã  o)   I - 3   2031 - 2/00   3.000  Rolamentos para fins industriais  (fabricação)   I - 1   2815 - 1/01   300  Roupas   de   proteção   e  segurança e resistentes a fogo  (fabricação)  I - 2   3292 - 2/01   700  Sabões e detergentes sintéticos  (fabricação)   I - 3   2061 - 4/00   2.000  Saibro   (extração   e  beneficiamento associado)   I - 1   0810 - 0/08   40  Sal (refino e outros tratamentos)   I - 1   0892 - 4/03   40  Sal marinho (extração)   I - 1   0892 - 4/01   40  Sal - gema (extração)   I - 1   0892 - 4/02   40  Serralheria   -   Fabricação   de  artigos,   exceto esquadrias   I - 1   2542 - 0/00   200  Serrarias   com   desdobramento  de madeira   I - 2   1610 - 2/01   800  Serrarias   sem   desdobramento  de madeira   I - 2   1610 - 2/02   800  Serviços de prótesedentária   I - 2   3250 - 7/06   400  Software   (reprodução   em  qualquer suporte)   I - 2   1830 - 0/03   600  Som   (reprodução   em   qualquer  suporte)   I - 2   1830 - 0/01   600  Sorvetes   e   outros   gelados  comestíveis (fabricação)   I - 1   1053 - 8/00   80  Sucos   concentrados   de   frutas,  hortaliças e legumes (fabricação)   I - 1   1033 - 3/01   200  Sucos   de   frutas,   hortaliças   e  legumes,   exceto   concentrados  (fabricação)  I - 1   1033 - 3/02   200  Tabaco (artigos)   I   –   1   1210 - 7/00   200  Tanoaria   e   embalagens   de  madeira (fabricação de artefatos)   I - 2   1623 - 4/00   800  Tapeçaria   (fabricação   de  artefatos)   I - 2   1352 - 9/00   600  Tecido   não   tecido   para   uso  odonto -   médico - hospitalar  (fabricação deartefatos)  I - 2   3250 - 7/08   400  Têxtil   –   Algodão (preparação e  fiação de fibras)   I - 2   1311 - 1/00   700  Têxtil   –   Algodão (tecelagem de  fios)   I - 2   1321 - 9/00   700  Têxtil   –   Artefatos   têxteis   para  uso doméstico (fabricação)   I - 2   1351 - 1/00   700  Produtos de origem vegetal não  especificados   anteriormente  (moagem e fabricação)  I - 3   1069 - 4/00   2.000  Produtos de trefilados de metal  padronizados (fabricação)   I - 1   2592 - 6/01   300  Produtos de trefilados de metal,  exceto   padronizados  (fabricação)  I - 1   2592 - 6/02   300  Produtos   diversos   não  especificados   anteriormente  (fabricação)  I - 2   3299 - 0/99   600  Produtosgraxos   I - 3   2021 - 5/00   1.000"
    },
    {
      "pageNumber": 45,
      "content": "2/ 88  INDUSTRIAL  Refrescos, xaropes e pós para  refrescos,   exceto   refrescos   de  frutas (fabricação)  I - 1   1122 - 4/03   80  Refrigerantes (fabricação)   I - 1   1122 - 4/01   80  Relógios   I   –   1   3211 - 6/02   300  Resinastermofixas (fabricação)   I - 3   2032 - 1/00   3.000  Resinastermoplásticas ( fabricaçã  o)   I - 3   2031 - 2/00   3.000  Rolamentos para fins industriais  (fabricação)   I - 1   2815 - 1/01   300  Roupas   de   proteção   e  segurança e resistentes a fogo  (fabricação)  I - 2   3292 - 2/01   700  Sabões e detergentes sintéticos  (fabricação)   I - 3   2061 - 4/00   2.000  Saibro   (extração   e  beneficiamento associado)   I - 1   0810 - 0/08   40  Sal (refino e outros tratamentos)   I - 1   0892 - 4/03   40  Sal marinho (extração)   I - 1   0892 - 4/01   40  Sal - gema (extração)   I - 1   0892 - 4/02   40  Serralheria   -   Fabricação   de  artigos, exceto esquadrias   I - 1   2542 - 0/00   200  Serrarias   com   desdobramento  de madeira   I - 2   1610 - 2/01   800  Serrarias   sem   desdobramento  de madeira   I - 2   1610 - 2/02   800  Serviços de prótesedentária   I - 2   3250 - 7/06   400  Software   (reprodução   em  qualquer suporte)   I - 2   1830 - 0/03   600  Som   (reprodução   em   qualquer  suporte)   I - 2   1830 - 0/01   600  Sorvetes   e   outros   gelados  comestíveis (fabricação)   I - 1   1053 - 8/00   80  Sucos   concentrados   de   frutas,  hortaliças e legumes (fabricação)   I - 1   1033 - 3/01   200  Sucos   de   frutas,   hortaliças   e  legumes,   exceto   concentrados  (fabricação)  I - 1   1033 - 3/02   200  Tabaco (artigos)   I   –   1   1210 - 7/00   200  Tanoaria   e   embalagens   de  madeira (fabricação de artefatos)   I - 2   1623 - 4/00   800  Tapeçaria   (fabricação   de  artefatos)   I - 2   1352 - 9/00   600  Tecido   não   tecido   para   uso  odonto -   médico - hospitalar  (fabricação deartefatos)  I - 2   3250 - 7/08   400  Têxtil   –   Algodão (preparação e  fiação de fibras)   I - 2   1311 - 1/00   700  Têxtil   –   Algodão (tecelagem de  fios)   I - 2   1321 - 9/00   700  Têxtil   –   Artefatos   têxteis   para  uso doméstico (fabricação)   I - 2   1351 - 1/00   700  Produtos de origem vegetal não  especificados   anteriormente  (moagem e fabricação)  I - 3   1069 - 4/00   2.000  Produtos de trefilados de metal  padronizados (fabricação)   I - 1   2592 - 6/01   300  Produtos de trefilados de metal,  exceto   padronizados  (fabricação)  I - 1   2592 - 6/02   300  Produtos   diversos   não  especificados   anteriormente  (fabricação)  I - 2   3299 - 0/99   600  Produtos   graxos   I - 3   2021 - 5/00   1.000"
    },
    {
      "pageNumber": 46,
      "content": "2/ 89  INDUSTRIAL  Produtos   petroquímicos   básicos  (fabricação)   I - 3   2021 - 5/00   1.000  Produtos   químicos   inorgânicos  não especificados anteriormente  (fabricação)  I - 1   2019 - 3/99   80  Produtos   químicos   não  especificados   anteriormente  (fabricação)  I - 2   2099 - 1/99   500  Produtos   químicos   orgânicos  não especificados anteriormente  (fabricação)  I - 2   2029 - 1/00   1.000  Produtosrefratários   I - 1   2319 - 2/00   200  Quartzo (extração)   I - 1   0899 - 1/02   40  Ração   I - 3   1066 - 0/00   2000  Refrescos, xaropes e pós para  refrescos,   exceto   refrescos   de  frutas (fabricação)  I - 1   1122 - 4/03   80  Refrigerantes ( fabricação)   I - 1   1122 - 4/01   80  Relógios   I - 1   3211 - 6/02   300  Resinastermofixas (fabricação)   I - 3   2032 - 1/00   3.000  Resinastermoplásticas  (fabricação)   I - 3   2031 - 2/00   3.000  Rolamentos para fins industriais  (fabricação)   I - 1   2815 - 1/01   300  Roupas   de   proteção   e  segurança e resistentes a fogo  (fabricação)  I - 2   3292 - 2/01   700  Sabões e detergentes sintéticos  (fabricação)   I - 3   2061 - 4/00   2.000  Saibro   (extração   e  beneficiamento associado)   I - 1   0810 - 0/08   40  Sal (refino e outros tratamentos)   I - 1   0892 - 4/03   40  Sal   marinho (extração)   I - 1   0892 - 4/01   40  Sal - gema (extração)   I - 1   0892 - 4/02   40  Serralheria   -   Fabricação   de  artigos, exceto esquadrias   I - 1   2542 - 0/00   200  Serrarias   com   desdobramento  de madeira   I - 2   1610 - 2/01   800  Serrarias   sem   desdobramento  de madeira   I - 2   1610 - 2/02   800  Serviços de prótesedentária   I - 2   3250 - 7/06   400  Software   (reprodução   em  qualquer suporte)   I - 2   1830 - 0/03   600  Som   (reprodução   em   qualquer  suporte)   I - 2   1830 - 0/01   600  Sorvetes   e   outros   gelados  comestíveis (fabricação)   I - 1   1053 - 8/00   80  Sucos   concentrados   de   frutas,  hortaliças e legumes (fabricação)   I - 1   1033 - 3/01   200  Sucos   de   frutas,   hortaliças   e  legumes,   exceto   concentrados  (fabricação)  I - 1   1033 - 3/02   200  Tabaco (artigos)   I - 1   1210 - 7/00   200  Tanoaria   e   embalagens   de  madeira   (fabricação de artefatos)   I - 2   1623 - 4/00   800  Tapeçaria   (fabricação   de  artefatos)   I - 2   1352 - 9/00   600  Tecido   não   tecido   para   uso  odonto -   médico - hospitalar  (fabricação de  artefatos)  I - 2   3250 - 7/08   400  Têxtil   –   Algodão (preparação e  fiação de fibras)   I - 2   1311 - 1/00   700"
    },
    {
      "pageNumber": 47,
      "content": "2/ 90  INDUSTRIAL  Têxtil   –   Algodão (tecelagem de  fios)   I - 2   1321 - 9/00   700  Têxtil   –   Artefatos   têxteis   para  uso doméstico (fabricação)   I - 2   1351 - 1/00   700  Têxtil   –   Confecção de peças do  vestuário,exceto   roupas   íntimas  e as confeccionadas sob medida  I - 2   1412 - 6/01   500  Têxtil   –   Confecção   de   roupas  íntimas   I - 2   1411 - 8/01   500  Têxtil   –   Confecção   de   roupas  profissionais, exceto sob medida   I - 2   1413 - 4/01   500  Têxtil   –   Confecção, sob medida,  de   peças   do   vestuário,   exceto  roupas íntimas  I - 2   1412 - 6/02   500  Têxtil   –   Confecção, sob medida,  de roupas profissionais   I - 2   1413 - 4/02   500  Têxtil   –   Fabricação   de  acessórios do vestuário, exceto  para segurança eproteção  I - 2   1414 - 2/00   500  Têxtil   –   Fabricação de artigos do  vestuário,   produzidos   em  malharias e tricotagens, exceto  meias  I - 2   1422 - 3/00   500  Têxtil   –   Fabricação de meias   I - 2   1421 - 5/00   500  Têxtil   –   Facção   de   peças   do  vestuário, exceto roupas íntimas   I - 2   1412 - 6/03   500  Têxtil   –   Facção   de   roupas  íntimas   I - 2   1411 - 8/02   500  Têxtil   –   Facção   de   roupas  profissionais   I - 2   1413 - 4/03   500  Têxtil   –   Fibras   artificiais   e  sintéticas (fiação)   I - 1   1313 - 8/00   300  Têxtil   –   Fibras   artificiais   e  sintéticas (tecelagem de fios)   I - 1   1323 - 5/00   300  Têxtil   –   Fibras têxteis   naturais,  exceto   algodão   (tecelagem   de  fios)  I - 2   1322 - 7/00   700  Têxtil   –   Linhas para costurar e  bordar (fabricação)   I - 2   1314 - 6/00   700  Têxtil   –   Malha   (fabricação   de  tecidos)   I - 1   1330 - 8/00   300  Têxtil   –   Produtos   têxteis   não  especificados   anteriormente  (fabricação)  I - 2   1359 - 6/00   700  Têxtil   –   Tecidos   especiais,  inclusive artefatos (fabricação)   I - 2   1354 - 5/00   700  Têxtil   –   Tecidos, fios, artefatos  têxteis   e   peças   do   vestuário  (alvejamento,tingimento   e  torção)  I - 2   1340 - 5/02   700  Têxtil   –   Tecidos, fios,   artefatos  têxteis   e   peças   do   vestuário  (estamparia etexturização)  I - 2   1340 - 5/01   700  Têxtil   –   Tecidos, fios, artefatos  têxteis   e   peças   do   vestuário  (outros serviços deacabamento)  I - 2   1340 - 5/99   700  Têxtil   natural,   exceto   algodão  (preparação e fiação de   fibras)   I - 2   1312 - 0/00   700  Tintas de impressão (fabricação)   I - 3   2072 - 0/00   4.000  Tintas,   vernizes,   esmaltes   e  lacas (fabricação)   I - 3   2071 - 1/00   4.000"
    },
    {
      "pageNumber": 48,
      "content": "2/ 91  INDUSTRIAL  Transformadores,   indutores,  conversores,   sincronizadores   e  semelhantes   (fabricaçãode  equipamentos,   peças   e  acessórios)  I - 1   2710 - 4/02   300  Transmissores   de   comunicação  (fabricação   de   equipamentos,  peças eacessórios)  I - 2   2631 - 1/00   400  Transporte   –   Fabricação   de  equipamentos de transporte não  especificadosanteriormente  I - 2   3099 - 7/00   500  Transporte   –   Veículos militares  de combate (fabricação)   I - 2   3050 - 4/00   500  Tratores   agrícolas   (fabricação,  incluindo peças e acessórios)   I - 1   2831 - 3/00   300  Tratores,   exceto   agrícolas  (fabricação,   incluindo   peças   e  acessórios)  I - 1   2853 - 4/00   300  Trigo (moagem e fabricação de  derivados)   I - 3   1062 - 7/00   2.000  Tubos e acessórios de material  plástico para uso na construção  (fabricação)  I - 2   2223 - 4/00   1.000  Vagões   I   –   1   3031 - 8/00   500  Válvulas, registros e   dispositivos  semelhantes   (fabricação,  incluindo peçase acessórios)  I - 1   2813 - 5/00   300  Vapor,   água   quente   e   ar  condicionado   (produção   e  distribuição)  I - 2   3530 - 1/00   400  Vassouras   I   –   2   3291 - 4/00   700  Vídeo (reprodução em qualquer  suporte)   I - 2   1830 - 0/02   600  Vidro   –   Decoração,   lapidação,  gravação,   vitrificação   e   outros  trabalhos em vidro ecristal  I - 1   2399 - 1/01   200  Vidro (fabricação de artigos)   I - 1   2319 - 2/00   200  Vidro   plano   e   de   segurança  (fabricação)   I - 1   2311 - 7/00   200  Vinagres (fabricação)   I - 1   1099 - 6/01   80  Vinho (fabricação)   I - 2   1112 - 7/00   500  Xisto   (extração   e  beneficiamento)   I - 3   0600 - 0/02   3000  DEPÓSITO  Depósito com carga de incêndio  acima de 1200MJ/m²   J4  Conforme  classeno CNAE  do  produto/material  Levantamento da  cargade incêndio  conforme Anexo B  Depósito com carga de incêndio  até 300MJ/m²   J - 2  Conforme   classe  no CNAE do  produto/material  Levantamento da  cargade incêndio  conforme Anexo B  Depósito com carga de incêndio  de 301 a 1200MJ/m²   J - 3  Conforme   classe  no CNAE  doproduto/materia  l  Levantamento da  cargade incêndio  conformeAnexo B  Depósito   de  materiais incombustíveis   J - 1  Conforme   classe  no CNAE do  produto/material  Levantamento da  carga de incêndio  conforme Anexo B  EXPLOSIVOS  Fabricação   de  artigospirotécnicos   L - 2   2092 - 4/02   4.000  Fabricação   de   fósforos   de  segurança   L - 2   2092 - 4/03   4.000  Fabricação   de   pólvoras,  explosivos e detonantes   L - 2   2092 - 4/01   4.000"
    },
    {
      "pageNumber": 49,
      "content": "2/ 92  EXPLOSIVOS  Fogos   de   artifício   e   artigos  pirotécnicos (comércio varejista)   L - 1   4789 - 0/06   2.100  Depósito de   pólvoras, explosivos  e detonantes   L - 3   2092 - 4/01   4.000  ESPECIAL  Combustíveis   –   Álcool  carburante, biodiesel, gasolina e  demais   derivados   de   petróleo,  exceto   lubrificantes,  nãorealizado   por   transportador  retalhista   –   TRR   (comércio  atacadista)  M - 2   4681 - 8/01   2.100  Combustíveis   –   Álcool  carburante, biodiesel, gasolina e  demais   derivados   de   petróleo,  realizado por transportador  retalhista   –   TRR  (comércioatacadista)  M - 2   4681 - 8/02   2.100  Combustíveis de origem mineral  em bruto   (comércio atacadista)   M - 2   4681 - 8/04   2.100  Combustíveis de origem vegetal,  exceto   álcool   carburante  (comércio atacadista)  M - 2   4681 - 8/03   2.100  Combustíveis gasosos por redes  urbanas (distribuição)   M - 2   3520 - 4/02   4.000  Energiaelétrica  (comércioatacadista )   M - 3   3513 - 1/00   200  Energiaelétrica (distribuição)   M - 3   3514 - 0/00   200  Energiaelétrica (geração)   M - 3   3511 - 5/00   200  Energiaelétrica (transmissão)   M - 3   3512 - 3/00   200  Gás (produção)   M - 2   3520 - 4/01   4.000  Gás liquefeito de petróleo   –   GLP  (comércio   atacadista)   M - 2   4682 - 6/00   2.100  Gás liquefeito de petróleo   –   GLP  (comércio varejista, revenda)   M - 2   4784 - 9/00   2.100  Gás natural (processamento)   M - 2   3520 - 4/01   4.000  Lubrificantes  (comércio atacadista)   M - 2   4681 - 8/05   2.100  Materiais   metálicos,   exceto  alumínio (recuperação)   M - 5   3831 - 9/99   300  Materiais   não   especificados  anteriormente (recuperação)   M - 5   3839 - 4/99   800  Materiaisplásticos (recuperação)   M - 5   3832 - 7/00   2.000  Parques   nacionais,   reservas  ecológicas e áreas de proteção  ambiental  M - 6   9103 - 1/00   500  Petróleo e gás natural (extração)   M - 2   0600 - 0/01   4.000  Resíduosnão - perigosos (coleta)   M - 5   3811 - 4/00   300  Resíduos   não - perigosos  (tratamento e disposição)   M - 5   3821 - 1/00   300  Resíduosperigosos (coleta)   M - 5   3812 - 2/00   500  Resíduos perigosos   (tratamento  e disposição)   M - 5   3822 - 0/00   500  Sucatas   de   alumínio  (recuperação)   M - 5   3831 - 9/01   200  Usinas de compostagem   M - 5   3839 - 4/01   200  AGRO  INDUSTRIAL  Apicultura   N - 1   0159 - 8/01   40  Atividades de apoio à agricultura  não especificadas   N - 1   0161 - 0/99   200  Atividades de apoio à aqüicultura  em água doce   N - 1   0322 - 1/07   40  Atividades de apoio à aqüicultura  em água salgada e salobra   N - 1   0321 - 3/05   40"
    },
    {
      "pageNumber": 50,
      "content": "2/ 93  AGRO  INDUSTRIAL  Atividades de apoio à pecuária  não especificada   anteriormente   N - 1   0162 - 8/99   200  Atividades de apoio à pesca em  água doce   N - 1   0312 - 4/04   40  Atividades de apoio à pesca em  água salgada   N - 1   0311 - 6/04   40  Atividades de apoio à produção  florestal   N - 1   0230 - 6/00   80  Atividades de pós - colheita   N - 1   0163 - 6/00   200  Atividades de pós - colheita   N - 1   0163 - 6/00   200  Caça e serviçosrelacionados   N - 1   0170 - 9/00   300  Coleta de castanha - do - pará em  florestas nativas   N - 1   0220 - 9/03   80  Coleta   de   látex   em   florestas  nativas   N - 1   0220 - 9/04   80  Coleta   de   outros   produtos  aquáticos de água doce   N - 1   0312 - 4/03   40  Coleta   de   outros   produtos  marinhos   N - 1   0311 - 6/03   40  Coleta de palmito em florestas  nativas   N - 1   0220 - 9/05   80  Coleta   de   produtos   não -  madeireiros   não   especificados  anteriormente em florestas  nativas  N - 1   0220 - 9/99   80  Conservação de florestasnativas   N - 1   0220 - 9/06   80  Criação   de   animais   de  estimação   N - 1   0159 - 8/02   40  Criação de asininos e muares   N - 1   0152 - 1/03   40  Criação   de   aves,   exceto  galináceos   N - 1   0155 - 5/04   40  Criação de bicho - da - seda   N - 1   0159 - 8/04   40  Criação de bovinos para corte   N - 1   0151 - 2/01   40  Criação de bovinos para leite   N - 1   0151 - 2/02   40  Criação de bovinos, exceto para  corte e leite   N - 1   0151 - 2/03   40  Criação de bufalinos   N - 1   0152 - 1/01   40  Criação de camarões em água  doce   N - 1   0322 - 1/02   40  Criação de camarões em água  salgada e salobra   N - 1   0321 - 3/02   40  Criação de caprinos   N - 1   0153 - 9/01   40  Criação de eqüinos   N - 1   0152 - 1/02   40  Criação de escargô   N - 1   0159 - 8/03   40  Criação de frangos para corte   N - 1   0155 - 5/01   40  Criação de   jacaré   N - 1   0322 - 1/06   40  Criação   de   ostras   e   mexilhões  em água doce   N - 1   0322 - 1/03   40  Criação   de   ostras   e   mexilhões  em água salgada e salobra   N - 1   0321 - 3/03   40  Criação de outros animais não  especificados anteriormente   N - 1   0159 - 8/99   40  Criação   de   outros   galináceos,  exceto para corte   N - 1   0155 - 5/03   40  Criação de ovinos, inclusive para  produção de lã   N - 1   0153 - 9/02   40  Criação de peixes em água doce   N - 1   0322 - 1/01   40  Criação   de   peixes   em   água  salgada e salobra   N - 1   0321 - 3/01   40  Criação   de   peixes   ornamentais  em água doce   N - 1   0322 - 1/04   40"
    },
    {
      "pageNumber": 51,
      "content": "2/ 94  AGRO  INDUSTRIAL  Criação   de   peixes   ornamentais  em água salgada e salobra   N - 1   0321 - 3/04   40  Criação de suínos   N - 1   0154 - 7/00   40  Cultivo de abacaxi   N - 1   0119 - 9/01   80  Cultivo   de acácia - negra   N - 1   0210 - 1/02   800  Cultivo de açaí   N - 1   0133 - 4/01   80  Cultivo de algodãoherbáceo   N - 1   0112 - 1/01   80  Cultivo de alho   N - 1   0119 - 9/02   80  Cultivo de amendoim   N - 1   0116 - 4/01   80  Cultivo de arroz   N - 1   0111 - 3/01   80  Cultivo de banana   N - 1   0133 - 4/02   80  Cultivo de batata - inglesa   N - 1   0119 - 9/03   80  Cultivo de cacau   N - 1   0135 - 1/00   80  Cultivo de café   N - 1   0134 - 2/00   80  Cultivo de caju   N - 1   0133 - 4/03   80  Cultivo de cana - de - açúcar   N - 1   0113 - 0/00   80  Cultivo de cebola   N - 1   0119 - 9/04   80  Cultivo   de chá - da - índia   N - 1   0139 - 3/01   80  Cultivo de cítricos, exceto laranja   N - 1   0133 - 4/04   80  Cultivo de coco - da - baía   N - 1   0133 - 4/05   80  Cultivo de dendê   N - 1   0139 - 3/05   80  Cultivo de erva - mate   N - 1   0139 - 3/02   80  Cultivo de espécies madeireiras,  exceto   eucalipto,   acácia - negra,  pinus e teca  N - 1   0210 - 1/05   800  Cultivo de eucalipto   N - 1   0210 - 1/01   800  Cultivo de feijão   N - 1   0119 - 9/05   80  Cultivo   de   frutas   de   lavoura  permanente   não   especificadas  anteriormente  N - 1   0133 - 4/99   80  Cultivo de fumo   N - 1   0114 - 8/00   80  Cultivo de girassol   N - 1   0116 - 4/02   80  Cultivo de guaraná   N - 1   0133 - 4/06   80  Cultivo de juta   N - 1   0112 - 1/02   80  Cultivo de laranja   N - 1   0131 - 8/00   80  Cultivo de maçã   N - 1   0133 - 4/07   80  Cultivo de mamão   N - 1   0133 - 4/08   80  Cultivo de mamona   N - 1   0116 - 4/03   80  Cultivo de mandioca   N - 1   0119 - 9/06   80  Cultivo de manga   N - 1   0133 - 4/10   80  Cultivo de maracujá   N - 1   0133 - 4/09   80  Cultivo de melancia   N - 1   0119 - 9/08   80  Cultivo de melão   N - 1   0119 - 9/07   80  Cultivo de milho   N - 1   0111 - 3/02   80  Cultivo de   morango   N - 1   0121 - 1/02   80  Cultivo   de   mudas   em   viveiros  florestais   N - 1   0210 - 1/06   800  Cultivo de outras oleaginosas de  lavoura   temporária   não  especificadas anteriormente  N - 1   0116 - 4/99   80  Cultivo   de   outras   plantas   de  lavoura   permanente   não  especificadas   anteriormente  N - 1   0139 - 3/99   80  Cultivo   de   outras   plantas   de  lavoura   temporária   não  especificadasanteriormente  N - 1   0119 - 9/99   80"
    },
    {
      "pageNumber": 52,
      "content": "2/ 95  AGRO  INDUSTRIAL  Cultivo   de   outros   cereais   não  especificados anteriormente   N - 1   0111 - 3/99   80  Cultivo de pêssego   N - 1   0133 - 4/11   80  Cultivo de pimenta - do - reino   N - 1   0139 - 3/03   80  Cultivo de pinus   N - 1   0210 - 1/03   800  Cultivo   de   plantas   para  condimento, exceto pimenta - do -  reino  N - 1   0139 - 3/04   80  Cultivo de seringueira   N - 1   0139 - 3/06   80  Cultivo de soja   N - 1   0115 - 6/00   80  Cultivo de teça   N - 1   0210 - 1/04   800  Cultivo de tomaterasteiro   N - 1   0119 - 9/09   80  Cultivo de trigo   N - 1   0111 - 3/03   80  Cultivo de uva   N - 1   0132 - 6/00   80  Cultivos   e   semicultivos   da  aqüicultura   em   água   doce não  especificados anteriormente  N - 1   0322 - 1/99   40  Cultivos   e   semicultivos   da  aqüicultura em  água   salgada   e   salobra   não  especificados  anteriormente  N - 1   0321 - 3/99   40  Depósitos e armazéns de grãos   N - 1  Conforme   classe  no CNAE do  produto/material  Levantamento da  carga de incêndio  conformeAnexo B  Extração   de   madeira   em  florestas nativas   N - 1   0220 - 9/01   800  Extração   de   madeira   em  florestas plantadas   N - 1   0210 - 1/07   800  Horticultura, excetomorango   N - 1   0121 - 1/01   80  Pesca de   crustáceos e moluscos  em água doce   N - 1   0312 - 4/02   40  Pesca de crustáceos e moluscos  em água salgada   N - 1   0311 - 6/02   40  Pesca de peixes em água doce   N - 1   0312 - 4/01   40  Pesca   de   peixes   em   água  salgada   N - 1   0311 - 6/01   40  Produção   de   carvão   vegetal   -  florestas nativas   N - 1   0220 - 9/02   800  Produção   de   carvão   vegetal   -  florestas plantadas   N - 1   0210 - 1/08   800  Produção   de   casca   de   acácia -  negra   -   florestas plantadas   N - 1   0210 - 1/09   800  Produção   de   mudas   e   outras  formas   de   propagação   vegetal,  certificadas  N - 1   0142 - 3/00   80  Produção de ovos   N - 1   0155 - 5/05   40  Produção de pintos de um dia   N - 1   0155 - 5/02   40  Produção   de   produtos   não -  madeireiros   não   especificados  anteriormente   emflorestas  plantadas  N - 1   0210 - 1/99   800  Produção   de   sementes  certificadas   de   forrageiras   para  formação de pasto  N - 1   0141 - 5/02   80  Produção   de   sementes  certificadas,   exceto   de  forrageiras para pasto  N - 1   0141 - 5/01   80  Ranicultura   N - 1   0322 - 1/05   40  Secadores de grãos   N - 1  Conforme   classe  no CNAE do  produto/material  Levantamento da  carga de incêndio  conformeAnexo B"
    },
    {
      "pageNumber": 53,
      "content": "2/ 96  AGRO  INDUSTRIAL  Serviço de inseminação artificial   N - 1   0162 - 8/01   200  Serviço de manejo de animais   N - 1   0162 - 8/03   200  Serviço de poda de árvores para  lavouras   N - 1   0161 - 0/02   200  Serviço   de   preparação   de  terreno, cultivo e colheita   N - 1   0161 - 0/03   200  Serviço   de   pulverização   e  controle de pragas agrícolas   N - 1   0161 - 0/01   200  Serviço   de   tosquiamento   de  ovinos   N - 1   0162 - 8/02   200  Silo   N - 1  Conforme  classe no CNAE  do  produto/material  Levantamento da  carga de   incêndio  conforme Anexo B"
    },
    {
      "pageNumber": 54,
      "content": "2/ 97  ANEXO A  TABELA DE CARGAS DE INCÊNDIO ESPECÍFICAS POR OCUPAÇÃO   (cont.)  OCUPAÇÃO/USO   DESCRIÇÃO   DIVISÃO  CARGA DE  INCÊNDIO  ( M J/m²)  RESIDENCIAL  Alojamentos estudantis   A - 3   300  Apartamentos   A - 2   300  Casas térreas ou sobrados   A - 1   300  Pensionatos   A - 3   300  SERVIÇOS DE  HOSPEDAGEM  Hotéis   B - 1   500  Motéis   B - 1   500  Apart - hotéis   B - 2   500  COMERCIAL VAREJISTA  (Ver item 5.2)  Açougue   C - 1   40  Animais (“pet shop”)   C - 2   600  Antiguidades   C - 2   700  Aparelhos eletrodomésticos   C - 1   300  Aparelhos eletrônicos   C - 2   400  Armarinhos   C - 2   700  Armas   C - 1   300  Artigos de bijuteria, metal ou  vidro  C - 1   300  Artigos de cera   C - 2   2100  Artigos de couro, borracha,  esportivos   C - 2   800  Automóveis   C - 1   200  Bebidas destiladas   C - 2   500  Brinquedos   C - 2   500  Calçados   C - 2   500  Couro, artigos de   C - 2   700  Drogarias (incluindo depósitos)   C - 2   1000  Esportes, artigos de   C - 2   800  Ferragens   C - 1   300  Floricultura   C - 1   80  Galeria de quadros   C - 1   200  Joalheria   C - 1   300  Livrarias   C - 2   1000  Lojas de departamento ou centro  de compras (shoppings)   C - 2/C - 3   800  Materiais de construção   C - 2   800  Máquinas de costura ou de  escritório   C - 1   300  Materiais fotográficos   C - 1   300  Móveis   C - 2   400  Papelarias   C - 2   700  Perfumarias   C - 2   400  Produtos têxteis   C - 2   600  Relojoarias   C - 2   500  Supermercados (vendas)   C - 2   500  Tapetes   C - 2   800  Tintas e vernizes   C - 2   1000  Verduras frescas   C - 1   200  Vinhos   C - 1   200  Vulcanização   C - 2   1000  OBS:   Classificação detalhada das ocupações (Divisão), consultar a Tabela 01 da Parte I   –   Exigências das Medidas de Segurança contra Incêndio e Emergências, da IT 01 - Procedimentos Administrativos."
    },
    {
      "pageNumber": 55,
      "content": "2/ 98  ANEXO A  TABELA DE CARGAS DE INCÊNDIO ESPECÍFICAS POR OCUPAÇÃO (Cont.)  OCUPAÇÃO/USO   DESCRIÇÃO   DIVISÃO   CARGA DE  INCÊNDIO  (mJ/m²)  SERVIÇOS  PROFISSIONAIS,  PESSOAIS E TÉCNICOS  Agências bancárias   D - 2   300  Agências de correios   D - 1   400  Centrais telefônicas   D - 1   200  Cabeleireiros   D - 1   200  Copiadora   D - 1   400  Encadernadoras   D - 1   1000  Escritórios   D - 1   700  Estúdios de rádio ou de televisão ou de  fotografia   D - 1   300  Laboratórios químicos   D - 4   500  Laboratórios (outros)   D - 4   300  Lavanderias   D - 3   300  Oficinas elétricas   D - 3   600  Oficinas hidráulicas   ou mecânicas   D - 3   200  Pinturas   D - 3   500  Processamentos de dados   D - 1   400  EDUCACIONAL  E  CULTURA FÍSICA  Academias   de ginástica e similares   E - 3   300  Pré - escolas e similares   E - 5   300  Creches e similares   E - 5   300  Escolas em geral   E - 1/E - 2/E - 4/E - 6   300  LOCAIS DE REUNIÃO  DE  PÚBLICO  Bibliotecas   F - 1   2000  Cinemas, teatros e similares   F - 5   600  Circos e assemelhados   F - 7   500  Centros esportivos e de exibição   F - 3   150  Clubes sociais, boates e similares   F - 6   600  Estações e terminais de passageiros   F - 4   200  Exposições   F - 10   a dotar Anexo B ou C  Igrejas e templos   F - 2   200  Lan house, jogos eletrônicos   F - 6   450  Museus   F - 1   300  Padarias comerciais   F - 8   300  Restaurantes   F - 8   300  SERVIÇOS  AUTOMOTIVOS  E  ASSEMELHADOS  Estacionamentos   G - 1/G - 2   200  Oficinas de   conserto de veículos e  manutenção   G - 4   300  Postos de abastecimentos (tanque  enterrado)   G - 3   300  Hangares   G   - 5   200  SERVIÇOS DE SAÚDE  E  INSTITUCIONAIS  Asilos   H - 2   350  Clínicas e consultórios médicos ou  odontológicos   H - 6   250  Hospitais em geral   H - 1/H - 3   300  Presídios e similares   H - 5   200  Quartéis e similares   H - 4   450  Veterinárias   H - 1   300  INDUSTRIAL  (veritem 5.2)  Aparelhos eletroeletrônicos, fotográficos,  ópticos   I - 2   400  Acessórios para automóveis   I - 1   300  Acetileno   I - 2   700  Alimentação   (alimentos)   I - 2   800  Aço ,   corte e dobra, sem pintura,  semembalagem   I - 1   40  OBS:   Classificação detalhada das ocupações (Divisão), consultar a Tabela 01 da Parte I   –   Exigências das Medidas de Segurança contra Incêndio e Emergências, da IT 01 - Procedimentos Administrativos."
    },
    {
      "pageNumber": 56,
      "content": "2/ 99  ANEXO A  TABELA DE CARGAS DE INCÊNDIO ESPECÍFICAS POR OCUPAÇÃO   (Cont.)  OBS:   Classificação detalhada das ocupações (Divisão), consultar a Tabela 01 da Parte I   –   Exigências das Medidas de Segurança contra Incêndio e Emergências, da IT 01 - Procedimentos Administrativos.  OCUPAÇÃO/USO   DESCRIÇÃO   DIVISÃO   CARGA DE INCÊNDIO  (MJ/M²)  INDUSTRIAL  (Ver item 5.2)  Artigos de borracha, coriça, couro,   feltro,  espuma   I - 2   600  Artigos de argila, cerâmica ou porcelanas   I - 1   200  Artigos de bijuteria   I - 1   200  Artigos de cera   I - 2   1000  Artigos de gesso   I - 1   80  Artigos de madeira em geral   I - 2   800  Artigos de madeira, impregnação   I - 3   3000  Artigos de   mármore   I - 1   40  Artigos de metal, forjados   I - 1   80  Artigos de metal, fresados   I - 1   200  Artigos de peles   I - 2   500  Artigos de plásticos em geral   I - 2   1000  Artigos de tabaco   I - 1   200  Artigos de vidro   I - 1   80  Asfalto, manipulação de   I - 2   800  Automotiva   e autopeças (exceto pintura)   I - 1   300  Automotiva e autopeças (pintura)   I - 2   500  Aviões   I - 2   600  Balanças   I - 1   300  Barcos de madeira ou de plástico   I - 2   600  Barcos de metal   I - 2   600  Baterias/Acumuladores   I - 2   800  Bebidas destilada   I - 2   500  Bebidas   não alcoólicas   I - 1   80  Bicicletas   I - 1   200  Brinquedos   I - 2   500  Café (inclusive torrefação)   I - 2   400  Caixotes barris ou pallets de madeira   I - 2   1000  Calçados   I - 2   600  Carpintarias e marcenarias   I - 2   800  Cera de polimento   I - 3   2000  Cerâmica   I - 1   200  Cereais   I - 3   1700  Cervejarias   I - 1   80  Chapas de aglomerado ou compensado   I - 1   300  Chocolate   I - 2   400  Cimento   I - 1   40  Cobertores, tapetes   I - 2   600  Colas   I - 2   800  Colchões (exceto espuma)   I - 2   500  Condimentos, conservas   I - 1   40  Confeitarias   I - 2   400  Congelados   I - 2   800  Cortiça, artigos de   I - 2   600  Couro, curtume   I - 2   700  Couro sintético   I - 2   1000  Defumados   I - 1   200  Discos de música   I - 2   600  Doces   I - 2   800"
    },
    {
      "pageNumber": 57,
      "content": "2/ 100  ANEXO A  TABELA DE CARGAS DE INCÊNDIO ESPECÍFICAS POR OCUPAÇÃO   (cont.)  OCUPAÇÃO/USO   DESCRIÇÃO   DIVISÃO   CARGA DE INCÊNDIO  (MJ/M²)  INDUSTRIAL  (Ver item 5.2)  Espumas   I - 3   3000  Estaleiros   I - 2   700  Farinhas   I - 3   2000  Feltros   I - 2   600  Fermentos   I - 2   800  Ferragens   I - 1   300  Fiações   I - 2   600  Fibras sintéticas   I - 1   300  Fios elétricos   I - 1   300  Flores artificiais   I - 1   300  Fornos de secagem com grade de  madeira   I - 2   1000  Forragem   I - 3   2000  Frigoríficos   I - 3   2000  Fundições de metal   I - 1   40  Galpões de secagem com grade de  madeira   I - 2   400  Galvanoplastia   I - 1   200  Geladeiras   I - 2   1000  Gelatinas   I - 2   800  Gesso   I - 1   80  Gorduras comestíveis   I - 2   1000  Gráficas (empacotamento)   I - 3   2000  Gráficas (produção)   I - 2   400  Guarda - chuvas   I - 1   300  Instrumentos musicais   I - 2   600  Janelas e   portas de madeira   I - 2   800  Joias   I - 1   200  Laboratórios farmacêuticos   I - 1   300  Laboratórios químicos   I - 2   500  Lápis   I - 2   600  Lâmpadas   I - 1   40  Latas metálicas, sem embalagem   I - 1   100  Laticínios   I - 1   200  Malas, fábrica   I - 2   1000  Malharias   I - 1   300  Máquinas de lavar de costura ou de  escritório   I - 1   300  Massas alimentícias   I - 2   1000  Mastiques   I - 2   1000  Matadouro   I - 1   40  Materiais sintéticos   I - 3   2000  Materiais usados, tratamento de   I - 3   3400  Metalúrgica   I - 1   200  Montagens de automóveis   I - 1   300  Motocicletas   I - 1   300  Motores elétricos   I - 1   300  Móveis   I - 2   600  Olarias   I - 1   100  Óleos comestíveis e óleos em geral   I - 2   1000  Padarias industriais   I - 2   1000  Papéis (acabamento)   I - 2   500  Papéis (preparo de celulose)   I - 1   80  Papéis (procedimento)   I - 2   800  OBS:   Classificação detalhada das ocupações (Divisão), consultar a Tabela 01 da Parte I   –   Exigências das Medidas de Segurança contra Incêndio e Emergências, da IT 01 - Procedimentos Administrativos."
    },
    {
      "pageNumber": 58,
      "content": "2/ 101  ANEXO A  TABELA DE CARGAS DE INCÊNDIO ESPECÍFICAS POR OCUPAÇÃO   (cont.)  OCUPAÇÃO/USO   DESCRIÇÃO   DIVISÃO   CARGA DE INCÊNDIO  (MJ/M²)  INDUSTRIAL  (Ver item 5.2)  Papelões betuminados   I - 3   2000  Papelões ondulados   I - 2   800  Pedras   I - 1   60  Perfumes   I - 1   300  Pneus   I - 2   700  Produtos adesivos   I - 2   1000  Produtos de adubo químico   I - 1   200  Produtos alimentícios  (expedição)  I - 2   1000  Produtos com ácido acético   I - 1   200  Produtos com ácido carbônico   I - 1   40  Produtos com ácido inorgânico   I - 1   80  Produtos com albumina   I - 3   2000  Produtos com alcatrão   I - 2   800  Produtos com amido   I - 3   2000  Produtos com soda   I - 1   40  Produtos de limpeza   I - 3   2000  Produtos graxos   I - 2   1000  Produtos refratários   I - 1   200  Rações balanceadas   I - 2   1100  Relógios   I - 1   300  Resinas   I - 3   3000  Resinas, em placas   I - 2   800  Roupas   I - 2   500  Sabões   I - 1   300  Sacos de papel   I - 2   800  Sacos de juta   I - 2   500  Serralheria   I - 1   200  Sorvetes   I - 1   80  Sucos de fruta   I - 1   200  Tapetes   I - 2   600  Têxteis em geral (tecidos)   I - 2   700  Tintas e solventes   I - 3   4000  Tintas e vernizes   I - 3   2000  Tintas látex   I - 2   800  Tintas não - inflamáveis   I - 1   200  Transformadores   I - 1   200  Tratamento de madeira   I - 3   3000  Tratores   I - 1   300  Vagões   I - 1   200  Vassouras ou escovas   I - 2   700  Velas de cera   I - 3   1300  Vidros ou   espelhos   I - 1   200  Vinagres   I - 1   80  Vulcanização   I - 2   1000  OBS:   Classificação detalhada das ocupações (Divisão), consultar a Tabela 01 da Parte I   –   Exigências das Medidas de Segurança contra Incêndio e Emergências, da IT 01 - Procedimentos Administrativos."
    },
    {
      "pageNumber": 59,
      "content": "2/ 102  ANEXO B  TABELA DE CARGA DE INCÊNDIO RELATIVA À ALTURA DE ARMAZENAMENTO (DEPÓSITOS)  TIPO DE MATERIAL  CARGA DE INCÊNDIO  ( M J/m²)  ALTURA DE ARMAZENAMENTO  (m)  1   2   4   6   8   10  Açúcar   3780   7560   15120   22680   30240   37800  Açúcar, produtos de   360   720   1440   2160   2880   3600  Acumuladores/baterias   360   720   1440   2160   2880   3600  Adubos químicos   90   180   360   540   720   900  Alcatrão   1530   3060   6120   9180   12240   15300  Algodão   585   1170   2340   3510   4680   5850  Alimentação (alimentos   industrializados)   1530   3060   6120   9180   12240   15300  Aparelhos eletroeletrônicos   180   360   720   1080   1440   1800  Aparelhos fotográficos   270   540   1080   1620   2160   2700  Bebidas alcoólicas   360   720   1440   2160   2880   3600  Borracha   12870   25740   51480   77220   102960   128700  Artigos de borracha   2250   4500   9000   13500   18000   22500  Brinquedos   360   720   1440   2160   2880   3600  Cabos elétricos   270   540   1080   1620   2160   2700  Cacau, produtos de   2610   5220   10440   15660   20880   26100  Café cru   1305   2610   5220   7830   10440   13050  Caixas de madeira   270   540   1080   1620   2160   2700  Calçado   180   360   720   1080   1440   1800  Celuloide   1530   3060   6120   9180   12240   15300  Cera   1530   3060   6120   9180   12240   15300  Cera, artigos de   945   1890   3780   5670   7560   9450  Chocolate   1530   3060   6120   9180   12240   15300  Colas combustíveis   1530   3060   6120   9180   12240   15300  Colchões não sintéticos   2250   4500   9000   13500   18000   22500  Cosméticos   248   495   990   1485   1980   2475  Couro   765   1530   3060   4590   6120   7650  Couro, artigos de   270   540   1080   1620   2160   2700  Couro sintético   765   1530   3060   4590   6120   7650  Couro sintético, artigos de   360   720   1440   2160   2880   3600  Depósitos de mercadorias incombustíveis  em pilhas de caixas de madeira ou de  papelão   90   180   360   540   720   900  Depósitos de mercadorias incombustíveis  em pilhas de caixas de plástico   90   180   360   540   720   900"
    },
    {
      "pageNumber": 60,
      "content": "2/ 103  ANEXO B  TABELA DE CARGA DE INCÊNDIO RELATIVA À ALTURA DE ARMAZENAMENTO (DEPÓSITOS)   (cont.)  TIPO DE MATERIAL  CARGA DE INCÊNDIO  ( M J/m²)  ALTURA DE ARMAZENAMENTO  (m)  1   2   4   6   8   10  Depósitos de mercadorias incombustíveis  em estantes   metálicas (sem embalagem)   9   18   36   54   72   90  Depósitos de paletes de madeira   1530   3060   6120   9180   12240   15300  Espumas sintéticas   1125   2250   4500   6750   9000   11250  Espumas sintéticas, artigos de   360   720   1440   2160   2880   3600  Farinha em sacos   3780   7560   15120   22680   30240   37800  Feltro   360   720   1440   2160   2880   3600  Feno, fardos de   450   900   1800   2700   3600   4500  Fiação, produtos de fio   765   1530   3060   4590   6120   7650  Fiação, produtos de lã   855   1710   3420   5130   6840   8550  Fósforos   360   720   1440   2160   2880   3600  Gorduras   8100   16200   32400   48600   64800   81000  Gorduras comestíveis   8505   17010   34020   51030   68040   85050  Grãos, sementes   360   720   1440   2160   2880   3600  Instrumentos de ótica   90   180   360   540   720   900  Legumes, verduras, hortifrutigranjeiros   158   315   630   945   1260   1575  Leite   em pó   4050   8100   16200   24300   32400   40500  Lenha   1125   2250   4500   6750   9000   11250  Madeira em troncos   2835   5670   11340   17010   22680   28350  Madeira, aparas   945   1890   3780   5670   7560   9450  Madeira, restos de   1350   2700   5400   8100   10800   13500  Madeira, vigas e tábuas   1890   3780   7560   11340   15120   18900  Malte   6030   12060   24120   36180   48240   60300  Massas alimentícias   765   1530   3060   4590   6120   7650  Materiais de construção   360   720   1440   2160   2880   3600  Materiais sintéticos   2655   5310   10620   15930   21240   26550  Material de   escritório   585   1170   2340   3510   4680   5850  Medicamentos, embalagem   360   720   1440   2160   2880   3600  Móveis de madeira   360   720   1440   2160   2880   3600  Móveis, estofados sem espuma sintética   180   360   720   1080   1440   1800  Painel de madeira aglomerada   3015   6030   12060   18090   24120   30150  Papel   3780   7560   15120   22680   30240   37800"
    },
    {
      "pageNumber": 61,
      "content": "2/ 104  ANEXO B  TABELA DE CARGA DE INCÊNDIO RELATIVA À ALTURA DE ARMAZENAMENTO (DEPÓSITOS)   (cont.)  TIPO DE MATERIAL  CARGA DE INCÊNDIO  ( M J/m²)  ALTURA DE ARMAZENAMENTO  (m)  1   2   4   6   8   10  Papel   prensado   945   1890   3780   5670   7560   9450  Papelaria, estoque   495   990   1980   2970   3960   4950  Produtos farmacêuticos, estoque   360   720   1440   2160   2880   3600  Peças automotivas   360   720   1440   2160   2880   3600  Perfumaria, artigos de   225   450   900   1350   1800   2250  Pneus   810   1620   3240   4860   6480   8100  Portas de madeira   810   1620   3240   4860   6480   8100  Produtos químicos combustíveis   450   900   1800   2700   3600   4500  Queijos   1125   2250   4500   6750   9000   11250  Resinas sintéticas   1890   3780   7560   11340   15120   18900  Resinas sintéticas, placas de   1530   3060   6120   9180   12240   15300  Sabão   1890   3780   7560   11340   15120   18900  Sacos de papel   5670   11340   22680   34020   45360   56700  Sacos de plástico   11340   22680   45360   68040   90720   113400  Tabaco em bruto   765   1530   3060   4590   6120   7650  Tabaco, artigos de   945   1890   3780   5670   7560   9450  Tapeçarias   765   1530   3060   4590   6120   7650  Tecidos em geral   900   1800   3600   5400   7200   9000  Tecidos sintéticos   585   1170   2340   3510   4680   5850  Tecidos, fardos de algodão   585   1170   2340   3510   4680   5850  Tecidos, seda artificial   450   900   1800   2700   3600   4500  Toldos ou lonas   450   900   1800   2700   3600   4500  Velas de cera   10080   20160   40320   60480   80640   100800  Vernizes   1125   2250   4500   6750   9000   11250  Vernizes de cera   2250   4500   9000   13500   18000   22500  Nota:   pode haver interpolação entre os valores."
    },
    {
      "pageNumber": 62,
      "content": "2/ 105  ANEXO C  MÉTODO DE CÁLCULO DETERMINÍSTICO PARA LEVANTAMENTO DA CARGA DE INCÊNDIO ESPECÍFICA  Os   valores   da   carga   de   incêndio   específica   para   as   edificações   destinadas   a   depósitos, explosivos e ocupações especiais podem ser determinados pela Eq. 01:  ∑   (Eq. 01)  Onde:  q fi - valor da carga de incêndio específica, em megajoule por metro quadrado de área de piso;  M i   - massa total de cada componente (i) do material combustível, em quilograma. Esse valor não pode ser excedido durante a vida útil da edificação exceto quando houver alteração de ocupação, ocasião em que (Mi) deve ser reavaliado;  H i   - potencial calorífico específico de cada componente do material combustível, em megajoule por quilograma, conforme Tabela C.1;  Af   - área do piso do compartimento, em metro quadrado(m²).  Notas:  1. O levantamento da carga de incêndio deverá ser realizado conforme item 5.  2. A unidade MJ/m² refere-se ao valor energético de uma determinada área que se obtém por meio da Eq. 01."
    },
    {
      "pageNumber": 63,
      "content": "2/ 106  TABELA C1  VALORES DE REFERÊNCIAS - POTENCIAL CALORÍFICO ESPECÍFICO (H I )  Nota:   valores de materiais não listados nesta tabela poderão ser apresentados pelo projetista, desde que citada afonte bibliográfica.  TIPO DE MATERIAL   Hi  (MJ/kg)  TIPO DE MATERIAL   Hi  (MJ/kg)  TIPO DE MATERIAL   Hi  (MJ/kg) Acetileno   50   Dietilcetona   34   Metanol   19  Acetileno dissolvido   17   Dietileter   37   Monóxido de   carbono   10  Acetona   30   Epóxi   34   Nafta   42  Acrílico   28   Etano   47   N - Butano   45  Açúcar   17   Etanol   26   Nitrocelulose   8,4  Amido   17   Eteno   50   N - Octano   44  Algodão   18   Éter amílico   42   N - Pentano   45  Álcool alílico   34   Éter etílico   34   Óleo de linhaça   37  Álcool amílico   42   Etileno   50   Óleo vegetal   42  Álcool etílico   25   Etino   48   Palha   16  Álcool metílico   21   Enxofre   8,4   Papel   17  Benzeno   40   Farinha de trigo   17   Parafina   46  Benzina   42   Hexaptano   46   Petróleo   41  Celulose   16   Fenol   34   Plástico   31  Biodiesel   39   Fibra sintética 6,6   29   Poliacrilonitrico   30  Borracha espuma   37   Fósforo   25   Policarbonato   29  Borracha em   tiras   32   Gás natural   26   Poliéster   27  Butano   46   Gasolina   47   Poliestireno   39  Cacau em pó   17   Glicerina   17   Polietileno   44  Café   17   Gordura e óleovegetal   42   Polimetilmetacrilico   24  Cafeína   21   Grãos   17   Polioximetileno   15  Cálcio   4   Graxa,   lubrificante   41   Poliuretano   23  Carbono   34   Heptano   46   Polivinilclorido   16  Carvão   36   Hexametileno   46   Polipropileno   43  Celulose   16   Hexano   46   Propano   46  Cereais   17   Hidreto de sódio   9   PVC   17  C - Heptano   46   Hidrogênio   143   Resina de fenol   25  C - Pentano   46   Hidreto de   magnésio   17   Resina de uréia   21  C - Propano   50   Látex   44   Resina melamínica   18  C - Hexano   46   Lã   23   Seda   19  Chocolate   25   Leite em pó   17   Sisal   17  Chá   17   Linho   17   Sódio   4,5  Cloreto de polivinil   21   Linóleo   2   Sulfureto de   carbono   12,5  Couro   19   Lixo de cozinha   18   Tabaco   17  Creosoto/fenol   37   Madeira   19   Tolueno   42  D - glucose   15   Magnésio   25   Turfa   34  Diesel   43   Manteiga   37   Ureia   9  Dietilamina   42   Metano   50   Viscose   17"
    },
    {
      "pageNumber": 64,
      "content": "2/ 107  ANEXO D  PLANILHA PARA CÁLCULO DA CARGA DE INCÊNDIO  (MODELO)  Tipo de  material  existente na  edificação  por área  considerada  para o  cálculo  Massa Total  de cada  material  (Kg)  Potencial  calorifico  específico  (Mj/kg)  Potencial  calorifico  por material  (Mj)  Total do  potencial  calorifico da  área  considerada  para o  cálculo  (Mj)  Área  considerada  para o  cálculo  (m 2 )  Carga   de  incêndio  específica  da área  considerada  para o  cálculo  (Mj)  (1)   (2)   (3)   (4)   (5)   (6)   (7)  Legenda:  (1) Ver anexo B.  (2)   M i   -   massa total de cada componente “i” do material combustível . Esse valor não poderá ser excedido  durante a vida útil da edificação, exceto quando houver alteração de ocupação, ocasião em que “M i ” deverá ser  reavaliado.  (3) H i - potencial calorífico específico de cada componente do material combustível.  (4)  (5)   ∑  (6)   - área do piso considerada para o cálculo, em m 2 .  (7)   ∑"
    }
  ],
  "metadata": {
    "size": 3012397,
    "type": "application/pdf",
    "lastModified": "2025-10-07T14:17:20.057Z"
  }
}